{"batchcomplete":"","limits":{"categorymembers":500},"query":{"pages":{"10205086":{"pageid":10205086,"ns":0,"title":"Women in piracy","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{Refimprove|date=July 2008}}\n[[File:Bonney, Anne (1697-1720).jpg|thumb|225px|right| [[Anne Bonny]] (1697-1720). Engraving from [[Captain Charles Johnson]]s ''General History of the Pyrates'' (1st Dutch Edition 1725)]]\n{{Women in society sidebar}}\nWhile [[piracy]] was predominantly a male occupation, a minority of pirates were women. Female pirates, like other women in crime, faced gender and discrimination issues in both practicing this occupation and being punished for it.<ref>[http://www.pantherbay.com/bio_womenpirates.php Were there really woman pirates?]</ref>  Pirates did not allow women onto their ships very often. Additionally, women were often regarded as bad luck among pirates. It was feared that the male members of the crew would argue and fight over the women. On many ships, women (as well as young boys) were prohibited by the [[Pirate code|ship's contract]], which all crew members were required to sign.<ref name=\"Pennell\"/> {{rp|303}}\n\nBecause of the resistance to allowing women on board, many female pirates did not identify themselves as such. Anne Bonny, for example, dressed and acted as a man while on Captain Calico Jack's ship.<ref name=\"Pennell\"/>{{rp|285}} She and Mary Read, another female pirate, are often identified as being unique in this regard. However, many women dressed as men during the Golden Age of Piracy, in an effort to take advantage of the many rights, privileges, and freedoms that were exclusive to men.\n\nThe article contains a list of female pirates who are recognized by historians, listed in the time period they were active.\n\n==Early pirates==\n\n{|  class=wikitable  \n!  width=\"21%\" | Name\n!  width=\"7%\" | Life\n!  width=\"7%\" | Years Active\n!  width=\"10%\" | Country of origin\n!  width=\"55%\" | Comments\n|- valign=\"top\"\n| '''[[Queen Teuta of Illyria]]'''\n| \n| 232 to 228 BC\n| [[Illyria]]\n| Adriatic Sea.\n|}\n\n==Viking Age and Medieval pirates==\n\n{|  class=wikitable  \n!  width=\"21%\" | Name\n!  width=\"7%\" | Life\n!  width=\"7%\" | Years Active\n!  width=\"10%\" | Country of origin\n!  width=\"55%\" | Comments\n|- valign=\"top\"\n| '''[[Rusla|Rusila]]'''\n| \n| \n| [[Norway|Norwegian]]\n| Fought against her brother Thrond for the thrones of both [[Denmark]] and [[Norway]]. Possibly fictional. Recorded in [[Saxo Grammaticus]]' ''[[Gesta Danorum]]'' (''History of the Danes''). Johannes Steenstrup linked her to the [[Ingean Ruadh]] (Red Maid) of Irish folklore.<ref name=\"Saxo\">{{cite book | first = Saxo | last = Grammaticus| title = The Danish History, Books I-IX| url = http://infomotions.com/etexts/gutenberg/dirs/1/1/5/1150/1150.htm| work = [[Project Gutenberg]]| date = November 11, 2006| accessdate = 2008-07-02}}</ref>\n|- valign=\"top\"\n| '''Stikla'''\n| \n| \n| Norwegian\n| Sister of Rusila: Became a pirate to avoid marriage.<ref name=\"Saxo\"/>  Recorded in the Gesta Danorum.\n|- valign=\"top\"\n| '''Princess Sela'''\n| \n| c. 420 A.D.\n| Norwegian.\n| Sister of Koller, king of [[Norway]]. Horwendil (later to be father of Amleth/Hamlet) was King of [[Jutland]] but gave up the throne to become a pirate. Koller \"''deemed it would be a handsome deed''\" to kill the pirate and sailed to find the pirate fleet. Horwendil killed Koller but had to later kill Sela, who was a skilled warrior and experienced pirate, to end the war.<ref name=\"Saxo\"/>   Recorded in the Gesta Danorum. \n|- valign=\"top\"\n| '''Alvid'''\n| \n| \n| Norwegian\n| Leader of a group of male and female pirates.<ref name=\"Saxo\"/>  Also recorded in the Gesta Danorum.\n|- valign=\"top\"\n| '''[[Veborg|Wigbiorg]], Hetha and Wisna'''\n| \n| c. 8th century A.D.\n| Norwegian\n| All three are listed in the Gesta Danorum as sea captains. Wigbiorg died in battle, Hetha became queen of [[Zealand (Denmark)|Zealand]], and Wisna lost a hand in a duel.<ref name=\"Saxo\"/> \n|- valign=\"top\"\n| '''[[Alf and Alfhild|Alfhild]]''' a.k.a. Ælfhild, Alwilda, Alvilda, [[Awilda]]\n| \n| post-850 A.D.\n| [[Sweden|Swedish]] \n| Existence is disputed. Often wrongly dated to the 5th century.<ref name=\"Saxo\"/>  \n|- valign=\"top\"\n| '''[[Lathgerda|Ladgerda]]'''\n| \n| c. 870 A.D.\n| \n| Ladgerda is the inspiration for Hermintrude in [[William Shakespeare|Shakespeare's]] [[Hamlet]].<ref name=\"Saxo\"/> \n|- valign=\"top\"\n|'''[[Æthelflæd]]''' aka The Lady of the Mercians\n| 872–918\n| 911-918\n| [[England|English]]\n| Eldest daughter of [[Alfred the Great]] of [[England]]. Became the military leader of the [[Anglo-Saxons]] after her husband's death in battle against the [[Danes (Germanic tribe)|Danes]] in 911. Took command of the fleets to rid the seas of the Viking raiders.\n|- valign=\"top\"\n| '''[[Jeanne de Clisson]]'''\n| 1300–1359\n| 1343-1356\n| [[France|Breton]]\n| The \"Lioness of Brittany\". A Breton woman who became a pirate to avenge the execution of her husband. Attacked only French vessels.\n|- valign=\"top\"\n| '''[[Elise Eskilsdotter]]'''\n| d. 1483\n| 1460s-1470s\n| [[Norway|Norwegian]]\n| A Norwegian noble who became a pirate to avenge the execution of her husband. She operated outside the sea of the city of Bergen.\n|}\n\n==16th-century pirates==\n\n{|  class=wikitable  \n!  width=\"21%\" | Name\n!  width=\"7%\" | Life\n!  width=\"7%\" | Years Active\n!  width=\"10%\" | Country of origin\n!  width=\"55%\" | Comments\n|- valign=\"top\"\n| '''[[Gráinne Ní Mháille]]''' aka Gráinne Mhaol, Granuaile, Grace O'Malley, \"The Sea Queen of Connaught\"\n| 1530-1603\n| \n| [[Irish people|Ireland]]\n|Gráinne Ní Mháille was [[Kings of Umaill|Queen of Umaill]], [[chieftain]] of the [[Ó Máille clan]] and a [[pirate]] in 16th century [[Ireland]]. She is an important figure in [[Irish folklore]], and a historical figure in 16th century [[Early Modern Ireland 1536-1691|Irish history]], and is sometimes known as \"The Sea Queen Of [[Connacht|Connaught]]\". Biographies of her have been written primarily in the 20th and 21st centuries by the historian [[Anne Chambers (author)|Anne Chambers]].\n|- valign=\"top\"\n| '''[[Sayyida al Hurra]]'''<br />(full name Sayyida al-Hurra ibn Banu Rashid al-Mandri al-Wattasi Hakima Tatwan) \n| \n| 1510-1542\n| [[Morocco|Moroccan]]\n| Allied with the Turkish corsair [[Oruç Reis|Barbaros of Algiers]]. al Hurra controlled the western [[Mediterranean Sea]] while Barbaros controlled the eastern. Also prefect of [[Tétouan]]. In 1515 she became the last person in Islamic history to legitimately hold the title of \"al Hurra\" or Queen following the death of her husband who ruled Tétouan. She later married the King of Morocco, Ahmed al-Wattasi, but refused to leave Tétouan to do so. This marriage is the only time in Moroccan history a King has married away from the capital [[Fes, Morocco|Fez]].<ref>[http://www.guide2womenleaders.com/Morocco_heads.htm Heads of State of Morocco] Worldwide Guide to Women in Leadership</ref><ref>[http://www.ottoman-traders.com/Bio2.html Sayyida al Hurra] Ottoman biographies</ref> <br />*[[Alhurra|al Hurra]] is also the name of an American Arab language pirate radio station used as a counter to [[al Jazeera]].\n|- valign=\"top\"\n| '''Lady Mary Killigrew'''\n| \n| 1530-1570\n| [[England|English]]\n| Mary was the daughter of a former Suffolk pirate. Mary's husband Sir Henry Killigrew, a former pirate himself, was made a Vice-Admiral by [[Elizabeth I of England|Queen Elizabeth I]] and tasked with suppressing piracy. Whenever her husband went to sea Mary engaged in piracy using the staff of her castle (Arwenack Castle in Cornwall) as crew and possibly with the Queen's knowledge. In 1570 she captured a German merchant ship off [[Falmouth, Cornwall|Falmouth]] and her crew sailed it to Ireland to sell. However, the owner of this ship was a friend of Queen Elizabeth who then had Lady Mary arrested and brought to trial at the Launceston assizes. Some sources say she was sentenced to death and then pardoned by the Queen but this is due to confusion with another family member. According to sources, her family either bribed the jurors and she was acquitted or Queen Elizabeth arranged a short jail sentence. Whatever transpired, she gave up pirating and took up fencing stolen goods until she died several years later.<ref>[http://pages.prodigy.net/rodney.broome/pirfalmkilligrew.htm The Killigrews of Falmouth]</ref>\n|- valign=\"top\"\n| '''[[Elizabeth Trewinnard|Lady Elizabeth Killigrew]]''' \n| \n| 1570s-1582\n| English\n| Elizabeth and her husband Sir John lived in [[Pendennis Castle]] in [[Falmouth, Cornwall|Falmouth Harbour]]. In early 1581 a Spanish ship, the ''Marie of San Sebastian'' was blown down Channel by a storm and was forced, dismasted, to take refuge in Falmouth harbour. Lady Elizabeth led an attack on the ship and then fenced the proceeds. Lady Elizabeth was later arrested and sentenced to death but pardoned. Her husband Sir John was ordered by the Privy Council to restore the vessel and goods to their owners but went into hiding along with the ship which resulted in several warrants for his arrest being issued for acts of piracy committed over the next eight years.<ref>[http://www.st-keverne.com/history/Diggens/d9.html Sea Borne Raiders of Cornwall] St Keverne Local Historical Society</ref>\n|}\n\n==17th-century pirates==\n\n{|  class=wikitable  \n!  width=\"21%\" | Name\n!  width=\"7%\" | Life\n!  width=\"7%\" | Years Active\n!  width=\"10%\" | Country of origin\n!  width=\"55%\" | Comments\n|- valign=\"top\"\n| '''Elizabetha Patrickson'''\n| \n| 1634\n| [[England|English]]\n| \n|- valign=\"top\"\n| '''[[Jacquotte Delahaye]]'''\n| \n| 1650s-1660s\n| \n| [[Caribbean]] pirate. Also known as \"''Back from the Dead Red''\" due to her red hair and return to piracy after faking her own death and hiding dressed as a man for several years.\n|- valign=\"top\"\n| '''[[Christina Anna Skytte]]'''\n| 1643-1677\n| 1650s-1660s\n| [[Sweden|Swedish]]\n| [[Sweden|Swedish]] pirate. She actively participated in the secret piracy conducted by her brother and spouse in the Baltic sea. \n|- valign=\"top\"\n| '''[[Anne Dieu-le-Veut]]''' aka Marie-Anne and Marianne \n| 1661-1710\n| 1690s-1704\n| French\n| Caribbean pirate and later based in Mississippi after [[Tortuga (Haiti)|Tortuga]] was closed down. Dieu-Le-Veut was a nickname meaning \"''[[Deus vult|God wills it]]''\" and given to her as it seemed anything she wanted God gave her. Married to a pirate, Anne challenged pirate [[Laurens de Graaf]] to a duel after he killed her husband in 1683. He refused and she became his common law wife, fighting by his side and sharing command.  \n|}\n\n==Female interaction with pirates in the 18th Century==\n{{tone|date=June 2013}}\n\n===Business interactions===\nDuring the Golden Age of Piracy, many men had to leave home to find employment or set sail for economic reasons.<ref name=\"Pennell\">Pennell, C. R. 2001. Bandits at sea : A pirates reader. New York: New York University Press.</ref>{{rp|283}} This left women with the responsibilities of taking on traditionally male roles and filling the jobs that were left behind. The need for women to fill these roles led them to be granted rights that had historically been exclusive to men.  Women were allowed to trade, own ships, and work as retailers. Often they were innkeepers or ran alehouses. In some seaside towns, laws were even written to allow widows to keep their husbands' responsibilities and property. This was important to local economies, as alehouses and other such establishments were centers of commerce, where pirates would congregate and trade with each other and with the people onshore. \n\nAs heads of these establishments, women had a considerable amount of freedom in business. They boarded and fed pirates, bought illegally pirated goods, acted as [[pawnbroker]]s for pirates, and even gave out loans - something many men, let alone women, viewed with great caution in that time period.<ref name=\"Pennell\"/>{{rp|284}} At times, female business owners would even hide their clients when authorities came looking to arrest them for piracy.\n[[File:Mary reed02.gif|thumb|225px|right| [[Mary Read]] (1690-1721) Engraving from ''General History of the Pyrates'' 1725]] \n\n===Marriage===\nSome women chose to marry pirates. These men were often very wealthy, but their wives tended not to gain wealth as a result of their marriages, as it was difficult for pirates to send home wages and booty earned overseas. These women's houses and establishments were often used as safe havens for pirates, who were considered enemies of all nations.<ref name=\"Pennell\"/> {{rp|289–290}}\n\n===Piracy===\nWomen sometimes became pirates themselves, though they tended to have to disguise themselves as men in order to do so. Pirates did not allow women onto their ships very often. Many women (and men) of the time were unable to perform the physically demanding tasks required of the crew. Additionally, women were often regarded as bad luck among pirates. It was feared that the male members of the crew would argue and fight over the women. On many ships, women (as well as young boys) were prohibited by the [[Pirate code|ship's contract]], which all crew members were required to sign.<ref name=\"Pennell\"/> {{rp|303}} \n\nBecause of the resistance to allowing women on board, many female pirates did not identify themselves as such. Anne Bonny, for example, dressed and acted as a man while on Captain Calico Jack's ship.<ref name=\"Pennell\"/>{{rp|285}} She and Mary Read, another female pirate, are often identified as being unique in this regard. However, many women dressed as men during the Golden Age of Piracy, in an effort to take advantage of the many rights, privileges, and freedoms that were exclusive to men.\n\n==18th-century pirates==\n\n{|  class=wikitable  \n!  width=\"21%\" | Name\n!  width=\"7%\" | Life\n!  width=\"7%\" | Years Active\n!  width=\"10%\" | Country of origin\n!  width=\"55%\" | Comments\n|- valign=\"top\"\n| '''[[Eric Cobham and Maria Lindsey|Maria Lindsey]]'''\n| \n| Early 1700s\n| \n| The wife of Captain Eric Cobham and possibly fictional. Pirate operating on the Canadian east coast.\n|- valign=\"top\"\n| '''Maria Cobham'''\n| \n| Early 1700s\n| \n| Often listed separately in lists of pirates but is likely to be Maria Lindsey (see above).<ref>[http://www.deadmentellnotales.com/onlinetexts/womenlist.shtml List of Known Women Pirates]</ref>\n|- valign=\"top\"\n| '''[[Ingela Gathenhielm]]'''\n| 1692-1729\n| 1710-1721\n| Swedish\n| Baltic pirate. Wife and partner of legendary pirate [[Lars Gathenhielm]]. Took sole control following his death in 1718.  \n|- valign=\"top\"\n| '''[[Anne Bonny]]''' born Anne Cormac, aliases Ann Bonn and Ann Fulford, possibly also Sarah Bonny\n| 1698-1782\n| 1719-1720\n| [[Ireland|Irish]]\n| Caribbean pirate. Married to pirate James Bonny, had an affair with pirate [[Calico Jack|John \"Calico Jack\" Rackham]], and later joined his crew. Discovered another crew member Mark Read was secretly a woman (Mary Read) and the two became very close.\n|- valign=\"top\"\n| '''[[Mary Read]]''', alias Mark Read\n| c.1690-1721\n| 1718-1720\n| [[England|English]] \n| Caribbean pirate. As a man Mary went to sea and later joined the British army, fighting in [[War of the Spanish Succession|the War Of The Spanish Succession]]. Mary married and settled down as a woman but returned to male dress following the death of her husband, later boarding a ship bound for the [[Caribbean|West Indies]]. Captured by \"Calico\" Jack Rackham, Mary joined his crew. In 1721, she died in prison.  \n|- valign=\"top\"\n| '''Mary Harvey''' (or Harley), alias Mary Farlee \n| \n| 1725-1726\n|  \n| In 1725, Mary Harvey and her husband Thomas were transported to the [[Province of Carolina]] as felons. In 1726, Mary and three men were convicted of piracy. The men were hanged but Mary was released. Thomas, the leader of the pirates, was never caught.\n|- valign=\"top\"\n| '''Mary Crickett''' (or Crichett)\n| \n| 1728\n| \n| In 1728, Mary Crickett and Edmund Williams were transported to the colony of [[Virginia]] together as felons. In 1729, along with four other men, both were convicted of piracy and hanged.<ref>[https://books.google.com/books?id=uB7ODGowJ3AC&pg=PP1&dq=Bandits+at+Sea&sig=ACfU3U1XRzI_o1jjyIRmTJt61s7IYbtyIA Bandits at Sea: A Pirates Reader] C. R. Pennell 2000 Page 304 ISBN 0-8147-6678-1</ref>\n|- valign=\"top\"\n| '''[[Flora Burn]]'''\n| \n| 1751\n| \n| Operated on the East Coast of North America.\n|- valign=\"top\"\n| '''[[Rachel Wall]]'''\n| 1760-1789\n| 1770s\n| \n| Married George Wall, a former privateer who served in the Revolutionary War, when she was 16.  Operated on the New England Coast. Thought to be the first [[United States|American]] female pirate. In 1782, George and the rest of his crew were drowned in a storm. She was accused of robbery in 1789 and confessed to being a pirate. She was convicted and sentenced to death by hanging.\n|- valign=\"top\"\n| '''[[Charlotte de Berry]]'''\n| \n| 1700s\n| \n| Possibly fictional.\n|}\n\n==19th-century pirates==\n\n{|  class=wikitable  \n!  width=\"21%\" | Name\n!  width=\"7%\" | Life\n!  width=\"7%\" | Years Active\n!  width=\"10%\" | Country of origin\n!  width=\"55%\" | Comments\n|- valign=\"top\"\n| '''[[Ching Shih]]'''\n| 1775-1844\n| 1801-1810\n| China\n| She was a Chinese prostitute who married a pirate and rose to prominence after his death. Regarded as one of the most powerful pirates in human history she commanded her husband's fleet after his death. While the fleet she inherited was already large she further increased the number of ships and crew. At its height her fleet was composed of more than 1,500 ships and 80,000 sailors. She controlled much of the waters of the South China Sea. After years of piracy where British, Chinese and Portuguese navies could not defeat her China offered her peace in 1810 and she was able to retire and married the second in command.<ref>{{cite news| url=http://articles.cnn.com/2007-08-27/living/woman.pirate_1_pirate-piracy-business-cheng-i-sao/2?_s=PM:LIVING | work=CNN | title=Vincent Cheng Talkasia Transcript | date=October 7, 2005}}</ref>  \n|- valign=\"top\"\n| '''[[Charlotte Badger]]''' and '''Catherine Hagerty'''\n| \n| 1806\n| [[England|English]]\n| Widely considered to be the first [[Australia]]n female pirate. The ship ''Venus'', due to a shortage of manpower, took on convicts including Badger and Hagerty as crew while in Australia.  After docking at [[Launceston, Tasmania|Port Dalrymple]], [[Tasmania]], the Captain went ashore and the crew seized the ship, sailing for New Zealand. Hagerty along with two other convicts, a woman named Charlotte Edgar and a child were put ashore at the [[Bay of Islands]] with a supply of stores. Hagerty died shortly thereafter. The two men were arrested for piracy and Edgar remained to become one of the first settlers in [[New Zealand]]. Badger was never seen again.<ref>[http://pearlspad.net.nz/convictstonz.htm Convicts on the \"Venus\". 1806]</ref>\n|- valign=\"top\"\n| '''Margaret Croke''' (Margaret Jordan)\n| \n| 1809\n| \n| Following a dispute with investors over his [[schooner]] ''The Three Sisters'', Edward Jordan was on his way to [[Halifax Regional Municipality|Halifax]] to sort it out. Wrongly assuming his family was being sent to [[debtors' prison]], he killed two crewman then threw the Captain overboard before commandeering the vessel with the help of the remaining crewman. The marooned Captain survived and testified against Jordan claiming Margaret, who was aboard with her son and three young daughters, was also involved. Margaret admitted hitting the Captain after he had hit her husband during an argument in her cabin before he decided to commandeer the vessel; the other crew member testified she was actually in fear for her life from her violent husband and had attempted to escape. Both Margaret and Edward were hanged for piracy.<ref>Uncertain Justice: Canadian Women and Capital Punishment 1754-1953.  Frank Murray Greenwood, Beverley Boissery Page 61, ISBN 1-55002-344-6</ref>  \n|- valign=\"top\"\n| '''[[Johanna Hård]]'''\n| 1789 - 1851\n| 1823\n| \n| Sweden's last pirate; in 1823, recently widowed Hård, a farm owner on [[Vrångö]] Island, was arrested along with her farmhand Anders Andersson, farmer Christen Andersson, and one of Christen's farmhands Carl Börjesson and boatman Johan Andersson Flatås of [[Gothenburg|Göteborg]] for piracy after the Danish ship ''Frau Mette'' was found beached and plundered with a murdered crew. Evidence was presented that the five had followed the Frau Mette on Flatås fishing vessel the ''Styrsö'' and requested water. After boarding her they killed the crew. Johan Andersson Flatås, Anders Andersson, and Christen Andersson were sentenced to death and beheaded. Carl Börjesson was imprisoned in [[Carlsten|Karlstens fortress]] where he died 1853. The evidence against Johanna Hård was insufficient and she was released and subsequently disappeared.<ref>[http://www.genealogi.se/avrattade/files/22/319.html Västergötaland executions]</ref><ref>[http://www.vrango.com/vrango-historia/ History of Vrångö]</ref><ref>[http://www.vartgoteborg.se/prod/sk/vargotnu.nsf/1/kultur_o_fritid,traffa_all_varldens_pirater_pa_sjofartsmuseet Swedish Pirates]</ref>\n|- valign=\"top\"\n| '''[[Sadie Farrell|Sadie the Goat]]'''\n| \n| 1869\n|\n| Operated around New York State as a member of the [[Charlton Street Gang]]. Named for her habit of headbutting her victims before taking their money.\n|- valign=\"top\"\n| '''[[Gertrude Stubbs|Gertrude Imogene Stubbs]]''' alias \"Gunpowder Gertie, the Pirate Queen of the Kootenays\"\n| \n| 1898-1903\n|  \n| Fictional pirate who operated in the Kootenay Lake and river system of British Columbia, Canada. Told as an [[April Fools' Day|April Fools]] joke in the local newspaper, so many people believed it that it was later retold as historical fact on the [[Canadian Broadcasting Corporation|CBC]] program, \"This Day in History\".\n|}\n\n==China Sea pirates of the 20th century==\n\n{|  class=wikitable  \n!  width=\"21%\" | Name\n!  width=\"7%\" | Life\n!  width=\"7%\" | Years Active\n!  width=\"14%\" | Country of origin\n!  width=\"55%\" | Comments\n|- valign=\"top\"\n|- valign=\"top\"\n| '''Lo Hon-cho''' alias Hon-cho Lo\n| \n| 1920s\n| East China\n| Took command of 64 ships after her husband’s death in 1921. Youthful and reported to be pretty, she gained the reputation of being the most ruthless of all China's pirates. Lo Hon-cho's fleet attacked villages and fishing fleets in the seas around [[Beihai]] taking young women as prisoners and later selling them into slavery. In 1922 a Chinese warship intercepted the fleet destroying 40 vessels. Despite escaping, Lo Hon-cho was later handed to authorities by the remaining pirates in exchange for clemency.<ref>[http://www.costumefashions.com/Pirates/ElegantPirateLady.html Lady Pirate Chief, Beauty, Betrayed] Copy of December 15, 1922 newspaper article</ref>  \n|- valign=\"top\"\n| '''Lai Sho Sz’en''' alias [[Lai Choi San]]\n| \n| 1922-1939\n|  East China\n| Operated in the South China Sea. Commanded 12 ships.\n|- valign=\"top\"\n| '''P’en Ch’ih Ch’iko'''<ref>[http://www.hegewisch.net/blindkat/pirates/womenpirates.html Pirates of the Caribbean: Female Pirates]</ref>\n| \n| 1936\n| East China\n|\n|- valign=\"top\"\n| '''Ki Ming'''\n| \n| \n| \n|Possibly an alias for '''P’en Ch’ih Ch’iko'''<ref>{{cite web|title=Maktaaq|url=http://maktaaq.blogspot.com/2007/06/beyond-anne-bonny-and-mary-read.html}}</ref>\n|- valign=\"top\"\n| '''Huang P’ei-mei'''\n| \n| 1937-1950s\n| East China \n| Led 50,000 pirates.<ref>[http://www.guide2womenleaders.com/womeninpower/Womeninpower1900.htm Women In Power 1900-1940]</ref> \n|- valign=\"top\"\n|'''Cheng Chui Ping'''\n(nicknamed \"[[Sister Ping]]\")\n|\n|1970s - 1990s\n|Fujian province, China\n|Operated in the South China Sea smuggling thousands of Chinese immigrants to the U.S. and Europe. Was convicted in the U.S. and sentenced to 35 years in prison.  Died in 2014.\n|}\n\n==In fiction==\nWhile most fictional and dramatic depictions of pirates have been male, some notable female pirates have been depicted. \n\n===Animation===\n* [[Queen Emeraldas|Emeraldas]] from the [[anime]]: \"[[Space Pirate Captain Harlock]]\", \"[[Galaxy Express 999]]\", and \"[[Queen Emeraldas]]\" by [[Leiji Matsumoto]]\n* [[List of One Piece characters#Nami|Nami]] and [[List of One Piece characters#Nico Robin|Nico Robin]] among others (from the [[manga]] and [[anime]] series, [[One Piece]]). Other female pirates in the series are [[List of One Piece characters#Boa Hancock|Boa Hancock]] and  her entire crew, the \"Kuja Pirates\", Yonko [[List of One Piece characters#Charlotte Linlin|Charlotte Linlin]], [[List of One Piece characters#Alvida|Alvida]], [[List of One Piece characters#Perona|Perona]], and [[List of One Piece characters#Jewelry Bonney|Jewelry Bonney]]. \n* [[List of Black Lagoon characters#Revy|Revy]] from the [[manga]] and [[anime]] series [[Black Lagoon]]\n* Space Pirate Sheila from Korean anime \"Space Thunder Kids.\"\n* Captain Marika Kato of the Bentenmaru from [[Bodacious Space Pirates]].\n\n===Comics===\n* [[Dragon Lady (character)|Dragon Lady]] depicted in Milton Caniff's comic series ''[[Terry and the Pirates (comic strip)|Terry and the Pirates]]'' was inspired by Lai Choi San\n* Janme Dark from Aoike Yasuko's \"Sons of Eve\" manga series.\n* Blackboots from Mary Hanson-Roberts' graphic novel ''Here Comes A Candle''.\n* Marquise Spinneret Mindfang from the webcomic [[Homestuck]].\n\n===Film & TV===\n* [[Cutthroat Island|Morgan Adams]] as played by actress [[Geena Davis]] from the 1995 film ''[[Cutthroat Island]]''.\n* [[Elizabeth Swann]] from [[The Walt Disney Company|Disney]]'s ''[[Pirates of the Caribbean (film series)|Pirates of the Caribbean]]'' films.\n* [[Mistress Ching]] from [[The Walt Disney Company|Disney]]'s ''[[Pirates of the Caribbean: At World's End]]'' film.\n* [[Angelica]] from [[The Walt Disney Company|Disney]]'s ''[[Pirates of the Caribbean: On Stranger Tides]]'' film.\n*[[Anna Friel]] as Elizabeth Bonny in SyFy Network's [[Neverland (miniseries)]].\n*The \"surprisingly curvaceous\" pirate from the 2012 animation ''[[The Pirates! In an Adventure with Scientists!]]'' (voiced by [[Ashley Jensen]]).\n* Anne Bonny is played by [[Clara Paget]] in the pirate-themed TV series ''[[Black Sails (TV series)|Black Sails]]''.\n\n===Literature===\n[[File:Missee Lee cover.jpg|thumb|right|200px| [[Arthur Ransome]]'s novel ''[[Missee Lee]]'' (1941), about a Chinese female pirate. The book is part of a series of children's books set in 1930s China. (dustjacket is shown)]]\n* [[Bêlit (Robert E. Howard)|Bêlit]] from [[Robert E. Howard]]'s [[Conan the Barbarian|Conan]] short-story \"Queen of the Black Coast\" and related media.\n* Mary \"Jacky\" Faber, from the young adult novel, ''[[Bloody Jack (novel)|Bloody Jack]]'', and its sequels.\n* [[The Piratica Series#Art Blastside (Piratica)|Art Blastside, a.k.a. Piratica]], Little Goldie Girl, and several others from [[Tanith Lee]]'s [[The Piratica Series|Piratica Series]].\n* Missee Lee, a Chinese woman pirate captain in ''[[Missee Lee]]'' by Arthur Ransome\n* Ezri Delmastro (Ezrianne de la Mastron) and Zamira Drakasha from the second novel in the Gentleman Bastards Sequence [[Red Seas Under Red Skies]], by [[Scott Lynch (author)]]\n* Nancy Kington and Minerva Sharpe in ''Pirates'' by [[Celia Rees]].\n* The Surprisingly Curvaceous Pirate from [[Gideon Defoe]]'s [[The Pirates!]] series of books.\n* Emer from [[A.S. King]]'s young adult novel ''The Dust of 100 Dogs''.\n* Peg Polkadot from [[Julia Donaldson]]'s picture book '[[The Troll]]'\n\n===Theatre===\n* Ruth from the Operetta ''[[Pirates of Penzance]]''\n\n===Video games===\n* [[Elaine Marley]] (in ''[[Monkey Island (series)|Monkey Island]]'' series of games)\n* [[Characters of Final Fantasy V#Faris|Faris]] from the video game [[Final Fantasy V]]\n* Isabela from the [[Dragon Age]] video game series.\n* Fina and Aika, among many others, from the pirate-themed video game [[Skies of Arcadia]]\n* Tetra \"[[Princess Zelda]]\" from \"[[The Legend of Zelda: The Wind Waker]]\"\n* Elizabeth Ramsey in [[Age of Empires III]].\n* Seth Balmore from the video game [[Lost Odyssey]]\n* Risky Boots from the [[Shantae (series)|''Shantae'' video game series]].\n* Catalina Erantzo from the video game [[Uncharted Waters#Uncharted Waters: New Horizons|Uncharted Waters: New Horizons]].\n* [[List of Tales of Vesperia characters#Patty Fleur|Patty Fleur]] from the [[PlayStation 3]] port of [[Tales of Vesperia]].\n* Briggid from the video game [[Fire Emblem: Genealogy of the Holy War]]\n* Governor / Pirate Princess Olivia from the video game [[Fantasy Life]]\n\n===Multiple media and other depictions===\n* Multiple fictional depictions of [[Anne Bonny]] and [[Mary Read]]\n* Elena Dugan (Lady Galbraith) in ''The Seas of Fionnghuala''\n\n==See also==\n* [[Piracy]]\n* [[Pirate code]] (regarding contracts banning women from pirate ships)\n* [[List of pirates]]\n* [[List of fictional pirates]]\n* [[Gender and crime]]\n* [[Feminist school of criminology]]\n\n== References ==\n{{Reflist|30em}}\n\n==Further reading==\n* Cordingly, David. ''Seafaring Women: Adventures of Pirate Queens, Female Stowaways, and Sailors' Wives''\n*Driscoll, Sally (2009). ''Anne Bonny: \"revenge\"''. Great Neck Publishing.\n* Druett, Joan (2000). ''She Captains: Heroines and Hellions of the Sea''. Simon & Schuster.\n* Lorimer, Sara (2002). ''Booty: Girl Pirates on the High Seas''. Chronicle Books.\n* Nelson, James L. ''The Only Life That Mattered'' (Also published as 'The Sweet Trade' under the pseudonym 'Elizabeth Barrett')\n* Riley, Sandra. ''Sisters of the Sea''\n* Stanley, Jo. ''Bold in Her Breeches''\n\n{{Pirates}}\n\n[[Category:Female pirates| ]]\n[[Category:Piracy lists]]\n[[Category:Lists of criminals|Pirates]]\n[[Category:Lists of mariners|Pirates]]"}]},"677712":{"pageid":677712,"ns":0,"title":"Awilda","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"[[Image:Awilda.jpg|thumb|right|Awilda as depicted in ''The Pirates Own Book'', published in 1837.]]\n'''Awilda''', also known as Alwilda, was a female [[pirate]]. The story of Awilda is doubted by some historical scholars and considered to be a legend.\n\n==Legend==\nAwilda was the daughter of a 5th-century [[Scandinavia]]n king;<ref>Samuel Astley Durham, ''History of Denmark, Sweden, and Norway, Volume 3, The cabinet cyclopaedia,'' p. 317 (Longman, Orme, Brown, Green & Longmans and John Taylor, 1840).  Found at [http://books.google.com/books?id=ens-AAAAYAAJ&pg=PA317&dq=awilda+%2B+alf+%2B+denmark&hl=en&ei=CXySTP3lNoWglAfgnoinCg&sa=X&oi=book_result&ct=result&resnum=5&ved=0CEUQ6AEwBA#v=onepage&q=awilda%20%2B%20alf%20%2B%20denmark&f=false Google books]. Retrieved September 16, 2010.</ref><ref name=Pirate>{{Citation|author=Skadi Meic Beorh|title=Pirate Lingo|page=9|publisher=Wildside Press LLC|year=2009|isbn=978-1-4344-0510-4}} Found at [http://books.google.com/books?hl=en&lr=&id=lrNlB6PZehwC&oi=fnd&pg=PA5&dq=awilda+%2B+alf+%2B+denmark&ots=NPca-15ybB&sig=qojxR-fwzpwzXNafSgOHf5gjlQM#v=onepage&q=awilda%20%2B%20alf%20%2B%20denmark&f=false Google books]. Retrieved September 16, 2010.</ref> referred to in one source as Synardus and a \"[[Goth]]ic king\".<ref name=Guttenberg>Charles Ellms, ''The Pirates Own Book'', (c. 1837).  Found at [http://www.gutenberg.org/files/12216/12216-h/12216-h.htm Guttenberg books online]. Retrieved September 16, 2010.</ref>  It is said that the King, her father, had arranged a marriage for her to Alf, the [[crown prince]] of [[Denmark]],<ref name=Pirate /> whose father was King Sygarus of Denmark.<ref name=Guttenberg />  However, Awilda refused her father's choice.<ref name=Pirate /><ref name=Guttenberg /> She and some of her female friends dressed like sailors and commandeered a ship.<ref name=Pirate /><ref name=Guttenberg />  While sailing, they came across a pirate ship that had recently lost its captain, and the pirates elected Awilda as their captain.<ref name=Pirate /><ref name=Guttenberg />  The King of Denmark sent his son and a navy ship to battle with the \"irksome\" pirates.<ref name=Pirate /><ref name=Guttenberg />  Prince Alf and his men were able to board their ship and gain the upper hand in the battle.<ref name=Pirate /><ref name=Guttenberg />  Apparently, Awilda was so impressed with the prince's courage that she revealed her true identity, and agreed to marry Alf.<ref name=Pirate /><ref name=Guttenberg />  They married on board, and lived happily ever after as King and Queen of Denmark.<ref name=Guttenberg />\n\n[[Image:On Viking Expeditions of Highborn Maids Olaus Magnus.jpg|thumb|right|440px|\"'''On Viking Expeditions of Highborn Maids''': Two female warriors, of royal family according to the crowns on their heads, are participating in a sea battle.\" From [[Olaus Magnus]]' [[A Description of the Northern Peoples]] from 1555.]]\n\n==Modern versions==\nItalian poet [[Torquato Tasso]] writes his most famous tragedy on her story, called [[Re Torrismondo]], where Alvida is promised in marriage to the king of Sweden, Germondo, but falls in love with Torrismondo, so she decides to commit suicide in order not to choose between love and honor.\n\nIn ''[[One Piece]]'', a Japanese anime and manga, a female pirate captain is named Alvida, in reference to Awilda.\n\n==See also==\n* [[Alf and Alfhild]]\n* [[International Talk Like a Pirate Day]]\n\n==References==\n{{reflist}}\n\n==External links==\n* [http://boards.straightdope.com/sdmb/archive/index.php/t-308162.html  The Straight Dope bulletin board]\n* [http://www.scribd.com/doc/20261397/The-Pirate-s-Own-Book ''The Pirate's Own'' at Scribd]\n\n{{Pirates}}\n\n{{DEFAULTSORT:Awilda}}\n[[Category:Female pirates]]\n[[Category:Piracy in the Atlantic Ocean]]\n[[Category:Medieval pirates]]\n[[Category:Medieval legends]]"}]},"17977735":{"pageid":17977735,"ns":0,"title":"Charlotte Badger","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{Use Australian English|date=June 2016}}\n{{Use dmy dates|date=June 2016}}\n{{Infobox pirate\n|name=Charlotte Badger\n| birth_date = \n| birth_place = [[Bromsgrove]], [[Worcestershire]], [[England]]\n| baptised = 31 July 1778\n|death_date= in or after 1818\n|death_place = the Americas\n|image=\n|caption=\n| religion = \n| denomination = \n| criminal_charge = Housebreaking\n| criminal_penalty = Seven years' transportation to [[New South Wales]]\n| criminal_status = \n| spouse = \n| partner = John Lancashire\n| children =\n| parents = Thomas and Ann Badger\n| relatives = \n|type= [[Pirate]]\n|allegiance=\n|serviceyears= 1806–08\n|base of operations=[[New Zealand]]\n|rank=\n|commands=\n|battles=\n|wealth=\n|laterwork=\n}}\n\n'''Charlotte Badger''' (1778 - in or after 1818)<ref>{{cite web |url=http://www.oxforddnb.com/index/101053523/ |title=Oxford Dictionary entry of Charlotte Badger |publisher=Oxford University Press |year=2004 |accessdate=2008-06-16}}</ref> is widely considered to be the first Australian female pirate. She was also one of the first two white female settlers in [[New Zealand]].<ref name=\"Teara\">{{cite web |url=http://www.teara.govt.nz/NewZealanders/NewZealandPeoples/HistoryOfImmigration/1/ENZ-Resources/Biography/1/en |title=History of Immigration to New Zealand |publisher=www.teara.govt.nz |accessdate=2008-06-16}}</ref>\n\n==Early life==\nBadger was born in 1778, the daughter of Thomas and Ann Badger. She was baptised on 31 July 1778.<ref name=\"Teara\"/> Her family was poor, and one day in 1796,<ref>''Journal of Lesbian Studies'' Published 1997 Haworth Press [http://books.google.ca/books?id=FRSGAAAAIAAJ&q=Charlotte+Badger&dq=Charlotte+Badger&pgis=1 Google Books] Retrieved on 2008-06-16</ref> she stole several [[Guinea (British coin)|guineas]] and a silk handkerchief in an attempt to support them,<ref name=\"TVNZ\">{{cite web|url=http://tvnz.co.nz/view/fod_trivia_skin/614782 |title=Frontier of Dreams trivia site |publisher=tvnz.co.nz |accessdate=2008-06-16}} {{Dead link|date=September 2010|bot=H3llBot}}</ref> but was caught and arrested. She was sentenced to seven years' penal servitude in [[New South Wales]].<ref name=\"TVNZ\"/> \n\n==Transportation==\nBadger arrived on the ''Earl Cornwallis'' in 1801.<ref name=teara>{{cite web |url=http://www.teara.govt.nz/en/biographies/1b1/badger-charlotte|title= |last1=Ormsby|first1=Mary Louise |last2= |first2= |date=1990 |website= |publisher=Dictionary of New Zealand Biography|access-date=23 June 2016 |quote=}}</ref> In 1806 she was serving at the [[Parramatta]] female factory, during which she gave birth to a daughter.<ref name=teara/>\n\nIn 1806, she travelled with her child aboard ''The Venus'', with plans to become a servant in Van Diemens Land.<ref name=\"TVNZ\"/><ref name=syd>{{cite news |last=Alexander |first=Roy |date=26 October 1937 |title=Australia's Only Woman Pirate |url=https://news.google.com/newspapers?nid=1301&dat=19371026&id=0sdYAAAAIBAJ&sjid=a5UDAAAAIBAJ&pg=7183,4275208&hl=en |newspaper=Sydney Morning Herald |location=Sydney |access-date= 23 June 2016}}</ref> The captain of the ship, Samuel Chase, was in the habit of flogging the women for entertainment, until his charges and crew mutinied.<ref name=\"TVNZ\"/><ref>{{cite news| url=http://trove.nla.gov.au/ndp/del/article/627206| title=Piratical Capture of the Venus Colonial Brig| date=13 July 1806| work=The Sydney Gazette and New South Wales Advertiser| pages=4}}</ref> Badger and another convict, [[Catherine Hagerty]], talked the men on board into seizing the ship, while the captain was ashore at [[Port Dalrymple]] in northern [[Tasmania]].<ref name=\"Swashbuckler\">{{cite web|url=http://www.swashbuckler.co.nz/Realpirates/Realwomen.htm#PiratesVenus |title=Swashbuckle - Real women pirates |publisher=Kelly Gardiner |year=2006 |accessdate=2008-06-16 |deadurl=yes |archiveurl=https://web.archive.org/20071210120140/http://www.swashbuckler.co.nz:80/Realpirates/Realwomen.htm |archivedate=December 10, 2007 }}</ref><ref name=syd/> \n \nIn 1806, Badger and Hagerty and their lovers, John Lancashire and Benjamin Kelly, went to the [[Bay of Islands]] in the far north of [[New Zealand]], where they settled at the [[Pā (Māori)|pa]] at Rangihoua.<ref name=\"Swashbuckler\"/><ref name=syd/> By April 1807, Hagerty had died and by the end of the year Lancashire and Kelly had also left.<ref name=teara/>\n\nIn 1826, the American ship the ''Lafayette'' landed in [[Vavaʻu]]. On the ship's landing in Sydney, they reported that Charlotte Badger and her daughter had stopped there eight years earlier. Badger could speak [[Māori language|Māori]] fluently and could communicate in [[Tongan language|Tongan]] and was travelling on a whaling ship to America.<ref name=syd/><ref name=teara/>   \n\nSome stories suggest that the other mutineers all fled but were eventually caught and hanged,<ref name=\"TVNZ\"/> while others suggest that they went pirating after Badger, Hagerty, Lancashire and Kelly left, despite not knowing how to navigate the ship. Then the [[Māori people|Māori]] captured ''The Venus'', and burned it to retrieve the scrap metal, and cooked the men on board. Meanwhile, Lancashire, and Kelly were also recaptured and Hagerty died of a fever.<ref name=\"Swashbuckler\"/> \n\nIn the 1825 convict muster there is listed a Charlotte Badger, with 10-year-old daughter Maria, who arrived on the Earl Cornwallis in 1801. While the birth date is estimated at 1785, it's highly unlikely there were two Charlotte Badgers - one who became a pirate and another who was listed in Parramatta in 1825. <ref>New South Wales and Tasmania, Australia Convict Musters, 1806-1849.</ref>\n\n==References in media==\n* Charlotte Badger was the subject of a 2002 historical fiction novel by author Angela Badger; Angela's story later transformed into a 2008 play by Euan Rose.<ref>{{cite web| url=http://indrabooks.com/2009/04/24/charlotte-badger-the-play/| title=Charlotte Badger - the play| date=24 April 2009| publisher=Indra Publishing}}</ref>\n* Australian/New Zealand playwright Lorae Parry told part of Charlotte Badger's story in her play ''Vagabonds''.<ref>{{cite web| url=http://www.playmarket.org.nz/bookshop/products/vagabonds| title=Vagabonds| publisher=Playmarket}}</ref>\n* In January 2013, [[Jack Hayter]] released ''Charlotte Badger'' on [[Audio Antihero]] records, a sympathetic re-telling of the story.<ref>{{cite web| url=http://thesoundofconfusionblog.blogspot.co.nz/2013/03/jack-hayter-charlotte-badgerglass-bells.html| work=The Sound of Confusion| title=Jack Hayter - Charlotte Badger/Glass Bells Chime| date=9 March 2013}}</ref>\n\n==References==\n{{reflist}}\n\n==Further reading==\n* ''Charlotte Badger - Buccaneer'' by Angela Badger; Published 2002, isbsbooks. ISBN 0-9578735-2-2\n{{Pirates}}\n{{Convicts in Australia}}\n{{Authority control}}\n\n{{DEFAULTSORT:Badger, Charlotte}}\n[[Category:1778 births]]\n[[Category:Year of death missing]]\n[[Category:Female pirates]]\n[[Category:Settlers of New Zealand]]\n[[Category:English prisoners and detainees]]\n[[Category:Australian convict women]]\n[[Category:People from Bromsgrove]]\n[[Category:19th-century pirates]]"}]},"13853398":{"pageid":13853398,"ns":0,"title":"Charlotte de Berry","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{no footnotes|date=July 2014}}\n{{Infobox pirate\n|name=Charlotte de Berry\n|birth_date=1636\n|death_date= \n|image=\n|caption=\n|nickname=\n|type= [[Pirate]]\n|birth_place =  [[England]]\n|death_place = \n|allegiance= [[Pirate]]\n|serviceyears=\n|base of operations= [[Caribbean Sea]]\n|rank=[[Captain (nautical)|Captain]]}}\n\n'''Charlotte de Berry''' (born 1636, [[England]]) was a female [[pirate]] captain.\n\n==Information==\nIn her mid to late teens, she fell in love with a [[sailor]] and, against her parents' will, married him. Disguised as a man, she followed him on board his ship and fought alongside him. Her true identity was discovered by an [[ship's officer|officer]] who kept this knowledge to himself, wanting de Berry. He assigned her husband to the most dangerous jobs, which he survived thanks to his wife's help. The officer finally accused Charlotte's husband of [[mutiny]], of which he was found guilty based on an officer's word against that of a common sailor. He was punished and killed by flogging. The officer then made advances towards Charlotte, which she refused.  The next time they were in port she killed the officer and snuck away, dressing again as a woman and working on the docks.\n\nWhile de Berry worked on the docks, a captain of a [[Cargo ship|merchant ship]] saw her and kidnapped her. He forced de Berry to marry him and took her away on his trip to [[Africa]]. To escape her new husband who was a brutal rapist and tyrant, de Berry gained the respect of the crew and persuaded them to mutiny. In revenge, she decapitated her husband and became captain of the ship. After years of pirating, she fell in love with a Spaniard, Armelio Gonzalez. However, they were shipwrecked and after days of hunger they turned to cannibalism. The survivors of her crew were rescued by a Dutch ship, and when that ship was attacked by pirates, they bravely defended their rescuers. While the others celebrated victory, Charlotte jumped overboard in order to join her dead husband. No one knows if she survived.\n\n==Background==\nThe earliest known reference to Charlotte de Berry comes from 1836, two centuries after her birth, when she appeared in [[Edward Lloyd (publisher)|Edward Lloyd]]'s ''History of the Pirates'', a \"[[penny dreadful]]\" or \"penny blood\" - cheap stories with a fairly gory or shocking theme written to entertain the masses.{{citation needed|date=September 2014}}\n \nMany of the incidents included in the story have parallels with other events and stories of the early 19th century.{{citation needed|date=October 2014}} Since 1836, de Berry's story has appeared in print in a number of books, but in every case it is a re-telling of the 1836 yarn. {{Citation needed|date=May 2009}}\n\n==References==\n* Platt, Richard (1995). ''Pirate''. Eyewitness Guides. London: [[Dorling Kindersley]]. ISBN 0-7513-6035-X\n* Lloyd, Edward. ''History of the Pirates'', April 30, 1836.\n\n==External links==\n* [http://www.bonaventure.org.uk/ed/deberry.htm Charlotte de Berry] at [http://www.bonaventure.org.uk bonaventure.org.uk]\n* [http://members.tripod.com/cathreese/DefiantWomen/pirates/pirates.html#charl Brief biography of Charlotte de Berry]\n\n{{Pirates of the Modern Age}}\n{{Pirates}}\n\n{{DEFAULTSORT:Berry, Charlottede}}\n[[Category:Female pirates]]\n[[Category:1636 births]]\n[[Category:Place of birth unknown]]\n[[Category:Place of death unknown]]\n[[Category:Year of death unknown]]\n[[Category:17th-century pirates]]"}]},"934180":{"pageid":934180,"ns":0,"title":"Anne Bonny","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{EngvarB|date=April 2014}}\n{{Use dmy dates|date=April 2014}}\n{{Infobox pirate\n|name = Anne Bonny\n|birth_date = Unknown, c. 1700\n|death_date = Unknown (possibly 22 April 1782)\n|image = Bonney, Anne (1697-1720).jpg\n|caption = Anne Bonny from a Dutch version of [[Charles Johnson (pirate biographer)|Charles Johnson]]'s book of pirates.\n|nickname = Anney \n|type = [[Pirate]]\n|birth_place = [[Kinsale]], Ireland \n|death_place = [[Charleston, South Carolina]]\n|allegiance = None\n|serviceyears = 1718–October 1720\n|base of operations = Caribbean\n| disappeared_date = \n| disappeared_place = [[Port Royal, Jamaica]]\n}}\n'''Anne Bonny''' (c. 1700 &ndash; c. 1782)<ref>{{cite web|url=http://latinamericanhistory.about.com/od/historyofthecaribbean/p/Biography-Of-Anne-Bonny.htm|title=Biography of Pirate Anne Bonny|author=Christopher Minster|work=About.com Education|accessdate=22 June 2015}}</ref> was an Irish [[Women in piracy|woman who became a famous pirate]], operating in the Caribbean.<ref name=Carlova/> What little is known of her life comes largely from [[Captain Charles Johnson]]'s ''[[A General History of the Pyrates]]''.\n\n==Early life==\nAnne Bonny was born around 1690. Her birth name was Anne McCormac, and her birthplace was  [[Cork (city)|Cork]], Ireland. She was the daughter of servant woman Mary Brennan and Brennan's employer, lawyer William McCormac. Official records and contemporary letters dealing with her life are scarce and most modern knowledge stems from [[Charles Johnson (pirate biographer)|Charles Johnson]]'s ''A General History of the Pirates'' (a collection of pirate biographies, the first edition accurate, the second much embellished).<ref name=EB /><ref name=Meltzer />\n\nAnne's father William McCormac first moved to London to get away from his wife's family, and he began dressing his daughter as a boy and calling her \"Andy\".  When discovered, McCormac moved to the Carolinas, taking along his former serving girl, the mother of Anne. Anne's father dropped the \"Mc\" from their Irish name to more easily blend into the [[Charleston, South Carolina|Charles Town]] citizenry. At first the family had a rough start in their new home, but Cormac's knowledge of law and ability to buy and sell goods soon financed a townhouse and eventually a plantation just out of town. Anne's mother died when Anne was 12. Her father attempted to establish himself as an attorney, but did not do well. Eventually, he joined the more profitable merchant business and accumulated a substantial fortune.<ref name=\"Johnson\"/> \n\nIt is recorded that Anne had red hair and was considered a \"good catch\", but may have had a fiery temper; at age 13, she supposedly stabbed a servant girl with a table knife.<ref name=Meltzer /> She married a poor sailor and small-time pirate named James Bonny.<ref name=Lorimer/> James hoped to win possession of his father-in-law's estate, but Anne was disowned by her father.\n\nThere is a story that Bonny set fire to her father's plantation in retaliation; but no evidence exists in support. However, it is known that, some time between 1714 and 1718, she and James Bonny moved to [[Nassau, Bahamas|Nassau]], on [[New Providence Island]], known as a sanctuary for English pirates called the [[Republic of Pirates]].<ref name=Sharp/> Many inhabitants received a [[Royal prerogative of mercy|King's Pardon]] or otherwise evaded the law. It is also recorded that, after the arrival of Governor [[Woodes Rogers]] in the summer of 1718, James Bonny became an informant for the governor.<ref name=\"Woodard\">{{cite book\n  | last = Woodard\n  | first = Colin\n  | title = The Republic of Pirates\n  | publisher = Harcourt, Inc\n  | year = 2007\n  | pages = 139, 316–318\n  |url=http://www.republicofpirates.net\n  | isbn =978-0-15-603462-3\n}}</ref>\n\n==Rackham's partner==\nWhile in the Bahamas, Bonny began mingling with pirates in the local taverns. She met [[Calico Jack|John \"Calico Jack\" Rackham]], captain of the pirate [[sloop]] ''Revenge'', and Rackham became her lover. They had a son in [[Cuba]]. Many different theories state that he was left with his family or simply [[child abandonment|abandoned]]. Bonny rejoined Rackham and continued the pirate life, having divorced her husband and marrying Rackham while at sea. Bonny, Rackham, and [[Mary Read]] stole the ship ''William'', then at anchor in Nassau harbour, and put out to sea.<ref> Also in treasure island bitches\n{{cite book\n  | last = Druett\n  | first = Joan\n  | title = She Captains : Heroines and Hellions of the Sea\n  | publisher = Simon & Schuster\n  | year = 2000\n  | location = New York\n  | isbn = 0684856905\n}}</ref>\nRackham and the two women recruited a new crew. Their crew spent years in Jamaica and the surrounding area.<ref>{{Cite journal\n  | last = Canfield\n  | first = Rob\n  | title = Something's Mizzen: Anne Bonny, Mary Read, \"Polly\", and Female Counter-Roles on the Imperialist Stage\n  | journal = [[South Atlantic Review]]\n  | pages = 50\n  | year = 2001\n}}</ref> Over the next several months, they enjoyed success, capturing many, albeit smaller, vessels and bringing in abundant treasure.{{Citation needed|date=February 2014}}\n\nBonny took part in combat alongside the men, and the accounts of her exploits present her as competent, effective in combat, and respected by her shipmates.  Governor Rogers had named her in a \"Wanted Pirates\" circular published in the continent's only newspaper, ''[[The Boston News-Letter]]''.<ref name=\"Woodard\"/> Although Bonny was historically renowned as a female Caribbean pirate, she never commanded a ship of her own.\n\n==Capture and imprisonment==\nIn October 1720, Rackham and his crew were attacked by a \"King's ship\", a sloop captained by Jonathan Barnet under a commission from [[Nicholas Lawes]], Governor of [[Jamaica]]. Most of Rackham's pirates put up little resistance as many of them were too drunk to fight. However, Read and Bonny fought fiercely and managed to hold off Barnet's troops for a short time. Rackham and his crew were taken to Jamaica, where they were convicted and sentenced by Governor Lawes to be hanged.<ref>{{Cite web|url = http://www.annebonnythelastpirate.com|title = Anne Bonny The Last Pirate|date = |accessdate = |website = |publisher = |last = Zettle|first = LuAnn}}</ref>   According to Johnson, Bonny's last words to the imprisoned Rackham were: \"Had you fought like a man, you need not have been hang'd like a dog.\" <ref name=\"Ann Bonny and Mary Read 1721\">{{cite web|title=Ann Bonny and Mary Read's Trial|url=https://www.piratedocuments.com/Admiralty%20Reports/ann_bonny_mary_read.htm|work=Pirate Documents|accessdate=14 March 2014}}</ref>\n\nAfter being sentenced, Read and Bonny both \"[[Pleading the belly|pleaded their bellies]]\": asking for mercy because they were pregnant.<ref>{{cite book\n  | last = Yolen\n  | first = Jane\n  |author2=Shannon, David\n  | title = The Ballad of the Pirate Queens\n  | publisher = Harcourt Brace\n  | location = San Diego\n  | year = 1995\n  | pages = 23–24\n }}</ref> In accordance with [[English common law]], both women received a temporary [[stay of execution]] until they gave birth. Read died in prison, most likely from a fever from [[labour (childbirth)|childbirth]].<ref name=\"Woodard\" />\n\n==Disappearance==\nThere is no historical record of Bonny's release or of her execution. This has fed speculation that her father ransomed her, that she might have returned to her husband, or even that she resumed a life of piracy under a new identity.<ref>{{cite book\n  | last = Carmichael\n  | first = Sherman\n  | title = Forgotten Tales of South Carolina\n  | publisher = The History Press\n  | year = 2011\n  | pages = 72\n  | url = https://books.google.com/books?id=ybhWnCX8XGEC&lpg=PA72\n  | isbn =978-1-60949-232-8}}</ref> Some evidence suggests that Anne's father bought her freedom from Jamaican Governor Lawes and married her off to a Virginian, Joseph Buerliegh (different spellings) with whom she had eight children and lived into her 80s.<ref>{{cite book|last1=Cordingly|first1=David|title=Pirate Hunter of the Caribbean|date=2011|publisher=Random House|location=New York|isbn=978-0-679-64421-7|page=373|quote=Some evidence has come to light which suggests that her father, William Cormac, managed to get her released from jail and took her back to Charleston, where she married a local man, had eight children by him and died in 1782 at the age of eighty-four.}}</ref> There are some records that seem to tie this all together, but nothing is conclusive.\n\n==In popular culture==\n* Bonny is played by [[Binnie Barnes]] in ''[[The Spanish Main]]'' (1945).\n* Bonny played by [[Sonia Sorel]] is a minor character in ''[[Captain Kidd and the Slave Girl]]'' (1954).\n* Bonny is played by [[Clara Paget]] in the pirate-themed TV series ''[[Black Sails (TV series)|Black Sails]]''.\n* Bonny is a [[non playable character]] in [[Assassin's Creed IV: Black Flag]] and is voiced by [[Sarah Greene (actress)|Sarah Greene]].\n* Bonny is the name of one song on industrial hip-hop band Death Grips's album [[Government Plates]].\n* A version (Bonnie Anne) is in [[Pirate101]].\n* Bonny is also mentioned along with Mary Read in the Case Closed animated film ''[[Jolly Roger in the Deep Azure]]''.\n* Bonny is the focus of the mystery in the young adult novel ''[[Seizure (Reichs novel)|Seizure]]'' by [[Kathy Reichs]].\n* Reference to Bonny is made in the 2016 video game [[Uncharted 4: A Thief's End]], alongside several other real historical pirates. However, the game uses [[alternate history]] around her and the other pirates, such as in how they lived and died.\n\n==Notes==\n{{Reflist|30em|refs=\n<!-- Online -->\n<ref name=EB >Encyclopædia Britannica Online</ref>\n<!-- Books/Reference -->\n<ref name=\"Johnson\">Johnson (1725)</ref>\n<ref name=Meltzer>Meltzer (2001)</ref>\n<ref name=Lorimer>Lorimer (2002), pg. 47</ref>\n<ref name=Sharp>Sharp (2002)</ref>\n<ref name=Carlova>Carlova (1964)</ref>\n}}\n\n==References==\n'''Websites'''\n* \"[http://www.britannica.com/EBchecked/topic/1558418/Anne-Bonny Anne Bonny]\", [http://www.britannica.com Encyclopædia Britannica Online]\n'''Books'''\n* {{cite book|author=Carlova, John|title=Mistress of the Seas|year=1964|publisher=Citadel Press}}\n* Cordingly, David. [http://www.oxforddnb.com/view/article/39085  \"Bonny, Anne (1698–1782)\"], ''[[Oxford Dictionary of National Biography]]'', Oxford University Press, 2004. Accessed 18 Nov 2006.\n*{{cite book\n  | last = Druett\n  | first = Joan\n  | title = She Captains: Heroines and Hellions of the Sea\n  | publisher = Simon & Schuster\n  | year = 2000\n  | location = New York\n  | isbn = 0684856905\n}}\n* Johnson, Captain Charles, ed. Hayward Arthur L., ''A history of the robberies and murders of the most notorious pirates from their first rise and settlement in the island of Providence to the present year'', London: George Routledge & Sons, Ltd. First published in 1724, with the second edition published 1728, both versions attributed to Daniel Defoe. The two editions are very different, with the second edition much less accurate than the first when compared to court records. In the second edition however, no such accuracy is even attempted. In particular,the lurid details of the capture of the merchant ship the Neptune by Charles Vane in September 1718, conflicts entirely with the court records of both Charles Vane and Robert Deal, his quartermaster.\n* 'The Tryals of Captain John Rackam and Other Pirates', 1721, by Robert Baldwin, in The Colonial Office Records in The Public Records Office at Kew, (ref: CO 137/14f.9). This details the trials of JackRackam, Mary Read, Anne Bonny, and Charles Vane.\n* {{cite book|author=Lorimer, Sara|author2=Synarski, Susan|title=Booty: Girl Pirates on the High Seas|publisher=Chronicle Books|location=San Francisco|year=2002}}\n* {{cite book|author=Meltzer, Milton|author2=Waldman, Bruce|title=Piracy & Plunder: A Murderous Business|publisher=Dutton Children's Books|location=New York|year=2001|isbn=0-525-45857-3}}\n* {{cite book  | last = Sharp | first = Anne Wallace | title = Daring Pirate Women | publisher = Lerner Publications | location = Minneapolis | year = 2002}}\n*<nowiki> \"Anne Bonny The Last Pirate\"  by LuAnn Zettle  2015     ISBN 978-0-9826048-6-1</nowiki><ref>{{Cite book|title = Anne Bonny The Last Pirate|last = Zettle|first = LuAnn|publisher = Arrowhead Book Co.|year = 2015|isbn = 978-0-9826048-6-1|location = Amazon|pages = 8, 9, 11}}</ref>\n* \"The Pirate Who's Who (Extended Edition)\"  by Philip Gosse and [[Guy Anthony De Marco]] 2015 ISBN 978-1-62225-650-1 <ref>{{Cite book|title = The Pirate Who's Who (Extended Edition)|last = Gosse|first = Philip|publisher = Villainous Press|year = 2015|isbn = 978-1-62225-650-1|location = Amazon|pages = 52, 53, 54}}</ref>\n\n{{Pirates of the Modern Age}}\n{{Pirates}}\n\n{{Authority control}}\n\n{{DEFAULTSORT:Bonny, Anne}}\n[[Category:1702 births]]\n[[Category:1782 deaths]]\n[[Category:Female-to-male cross-dressers]]\n[[Category:Female pirates]]\n[[Category:Irish pirates]]\n[[Category:People from County Cork]]\n[[Category:18th-century pirates]]"}]},"15169142":{"pageid":15169142,"ns":0,"title":"Flora Burn","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{Infobox pirate\n|name=Flora Burn\n|birth_date=c. 17??\n|death_date= 17??\n|image= \n|caption=\n|nickname=\n|type= [[Pirate]]\n|birth_place = [[England]]\n|death_place = \n|allegiance=\n|serviceyears= c. 1741-17??\n|base of operations= [[East Coast of the United States|Eastern Coast of North America]]\n|rank=\n|commands= \n|battles=\n|wealth= \n|laterwork= }}\n\n'''Flora Burn''' was a pirate during the [[Golden Age of Piracy]]. She began her pirate career in 1741 and operated mainly on the East Coast of North America.<ref>[http://aboutfacts.net/People34.htm]. Flora Burn was..., ''aboutfacts.net'' 2004</ref>\n\n==References==\n{{reflist}}\n\n==External links==\n* [http://www.facebook.com/pages/The-Burn-Rose-Pirates/404412079636252 'The Burn Rose' is a historic fiction novel detailing Captain Burn's career as pirate captain and her retirement, for release in March 2013]\n\n{{pirates}}\n\n{{DEFAULTSORT:Burn, Flora}}\n[[Category:Year of birth missing]]\n[[Category:Year of death missing]]\n[[Category:Female pirates]]\n[[Category:18th-century pirates]]\n\n\n{{Pirate-stub}}"}]},"10461474":{"pageid":10461474,"ns":0,"title":"Ching Shih","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{Use dmy dates|date=July 2013}}\n{{peacock|date=May 2013}}\n[[File:鄭一嫂.jpg|thumb|Ching Shih]]\n'''Madame Ching''' or '''Ching Shih''' (1775–1844)<ref name=Murray>{{cite book|author=Murray, Dian|year=1987|title=Pirates of the South China Coast, 1790-1810|publisher=[[Stanford University Press]]|ISBN=0-8047-1376-6}}</ref>{{rp|65}} ({{zh|s=郑氏|t=鄭氏|p=Zhèng Shì}}; Cantonese: Jehng Sih; \"widow of Zheng\"), also known as '''Cheng I Sao''' ({{zh|s=郑一嫂|t=鄭一嫂|p=Zhèng Yī Sǎo}}; Cantonese: Jehng Yāt Sóu; \"wife of [[Cheng I|Zheng Yi]]\"), was a prominent [[pirate]] in middle [[Qing]] [[China]], who terrorized the China Sea in the early 19th century. She commanded over 300 [[junks]] manned by 20,000 to 40,000 pirates<ref name=Murray/>{{rp|71}}—men, women, and even children; though other sources report that she had more than 1,500 vessels of various sizes with a crew upwards of 180,000.<ref>Cunningham, Dr. James, ''The Greatest Pirate in History was a Woman!''; Pennell, C.R. and Kinkor, Kenneth J., ''Bandits at Sea: A Pirates Reader''; Sjoholm, Barbara, ''The Pirate Queen: In Search of Grace O'Malley and Other Legendary Women of the Sea''; Kidder & Oppenheim, ''The Intellectual Devotional Biographies: Revive Your Mind''; Steele, F.O., ''Women Pirates: A Brief Anthology of Thirteen Notorious Female Pirates''; Bathroom Reader's Institute, ''Uncle John's Bathroom Reader Plunges into History''; Farman, John, ''The Short and Bloody History o Pirates''; Hacker, Arthur, ''China Illustrated''; Blair, Beth L., ''The EVERYTHING KID'S Pirate Puzzle and Activity Book: Set Sail Into A Treasure Trove of Fun!''; Hinte, Christi, ''Die Rolle von Frauen in Piratengesellschaften''; Konstam, Dr. Angus, ''Pirates: Predators of the Seas''; Konstam, Dr. Angus, ''The World Atlas of Pirates''; Konstam, Dr. Angus, ''Pirates: The Complete History from 1300 BC to the Present Day''; Konstam, Dr. Angus, ''The History of Pirates''</ref> She entered into conflict with the existing empires of the time, such as the British, Portuguese and the Qing dynasty.  She was one of the few pirate captains to retire from piracy.\n\nChing Shih has been featured in numerous books, novels, video games, and films in Asia.\n\n== Early life ==\nShe was born Shi Xianggu ({{zh|j=sek6 heong1 gu1|t=石香姑}}, {{IPA-all|sɛk˨ hœŋ˥ ku˥}}) in 1775 in [[Guangdong]]. She was a [[Cantonese people|Cantonese]] prostitute who worked in a small brothel in [[Guangzhou]],<ref>Lily Xiao Hong Lee, A. D. Stefanowska, Clara Wing-chung Ho - 2003 - 387 pages</ref> but was captured by pirates. In 1801, she married [[Cheng I]], a notorious pirate. The name she is best remembered by simply means \"Cheng's widow\".\n\n==Marriage to Cheng I==\nCheng I belonged to a family of successful pirates who traced their criminal origins back to the mid-seventeenth century. Following his marriage to Ching Shih, \"who participated fully in her husband's piracy\",<ref name=Murray/>{{rp|71}} Cheng I used military assertion and his reputation to gather a coalition of competing Cantonese pirate fleets into an alliance. By 1804, this coalition was a formidable force, and one of the most powerful pirate fleets in all of China; by this time they were known as the Red Flag Fleet.<ref name=Murray/>{{rp|71}}\n\n==Ascension to leadership==\nOn 16 November 1807, Cheng I died in Vietnam.<ref name=\"ReferenceC\"/> Ching Shih immediately began maneuvering her way into his leadership position. She started to cultivate personal relationships to get rivals to recognize her status and solidify her authority. In order to stop her rivals before open conflict erupted, she sought the support of the most powerful members of her husband's family: his nephew Cheng Pao-yang and his cousin's son Cheng Ch'i. Then she drew on the coalition formed by her husband by building upon some of the fleet captains' existing loyalties to her husband and making herself essential to the remaining captains.<ref name=Murray/>{{rp|71}}\n\nSince Ching Shih would have such a large force at her command, she knew she needed someone to assist her in managing the Red Flag Fleet's day-to-day operations, but remain loyal to her and be accepted by the low-level pirates. She believed there was only one man for the job, Cheung Po Tsai.<ref name=Murray/>{{rp|71}}\n\n==Relationship with Cheung Po Tsai==\n[[Cheung Po Tsai]] was the son of a fisherman and had been [[Impressment|impressed into piracy]] at age 15, when he was captured by Cheng I and the two became lovers.<ref>Konstam, Dr. Angus, ''The History of Pirates''</ref> Cheung rose rapidly through the ranks and was eventually adopted by Cheng I to give him the Rights of a son and heir.<ref name=\"ReferenceB\">Lu K'un, Ch'eng, ''Kwang-tung hai-fang hui-lan (An Examination of Kwangtung's Sea Defense)''</ref>\n\nAs soon as Ching Shih chose Cheung, she acted quickly to solidify the partnership with intimacy. The two became lovers within weeks and eventually married.<ref name=\"ReferenceB\"/> Ching Shih gave birth to a son sometime between the ages of 32 and 35 with Cheung. Cheung Po Tsai died at 36, causes unknown.\n\n==The code==\nOnce she held the fleet's leadership position, Ching Shih started the task of uniting the fleet by issuing a code of laws.<ref name=\"Maughan, Philip\"/>{{rp|28}} The Neumann translation of ''The History of Pirates Who Infested the China Sea'' claims that it was Cheung Pao Tsai that issued the code.<ref>{{cite book|author1=Murray|author2=Dian|author3=Pennell|title=Bandits at Sea: A Pirates Reader|chapter=Cheng I Sao in Fact and Fiction|p=260}}</ref> Yuan Yung-lun says that Cheung issued his own code of three regulations, called ''san-t'iao'', for his own fleet, but these are not known to exist in a written form.<ref name=\"ReferenceC\">{{cite book|author=Yuan Yung-lun|title=Ching hai-fen chi (Record of the Pacification of the Pirates)}}</ref> The code was very strict and according to Richard Glasspoole, strictly enforced.<ref name=\"Glasspoole, Richard pg 44-45\">{{cite journal|author=Glasspoole, Richard|title=Substance|pp=44–45}}</ref>\n\nFirst, anyone giving their own orders (ones that did not come down from Ching Shih) or disobeying those of a superior were beheaded on the spot.\n\nSecond, no one was to steal from the public fund or any villagers that supplied the pirates.<ref name=\"ReferenceC\"/>\n\nThird, all goods taken as booty had to be presented for group inspection. The booty was registered by a purser and then distributed by the fleet leader. The original seizer received twenty percent and the rest was placed into the public fund.\n\nFourth, actual money was turned over to the squadron leader, who only gave a small amount back to the seizer, so the rest could be used to purchase supplies for unsuccessful ships.<ref name=\"ReferenceC\"/><ref name=\"Maughan, Philip\">{{cite book|author=Maughan, Philip|chapter=An Account of the Ladrones Who Infested the Coast of China|title= Further Statement of the Ladrones on the Coast of China}}</ref>{{rp|39}}  According to Philip Maughan, the punishment for a first-time offense of withholding booty was severe whipping of the back. Large amounts of withheld treasure or subsequent offenses carried the death penalty.<ref name=\"Maughan, Philip\"/>{{rp|29}}\n\nChing Shih's code had special rules for female captives. Standard practice was to release women, but J.L. Turner witnessed differently. Usually the pirates made their most beautiful captives their concubines or wives. If a pirate took a wife he had to be faithful to her.<ref name=\"Turner, J pg71\">{{Cite journal|author=Turner, J|title=Account of the Captivity of J. J. Turner, Chief Mate of the Ship Tay, Amongst the Ladrones|p=71}}</ref> The ones deemed unattractive were released and any remaining were ransomed. Pirates that raped female captives were put to death, but if pirates had consensual sex with captives, the pirate was beheaded and the woman he was with had cannonballs attached to her legs and was thrown over the side of the boat.<ref name=\"ReferenceC\"/><ref name=\"Maughan, Philip\"/>{{rp|29}}<ref name=\"Turner, J pg71\"/>\n\nViolations of other parts of the code were punished with flogging, clapping in irons, or quartering. Deserters or those who had left without official permission had their ears chopped off, and then were paraded around their squadron. Glasspoole concluded that the code \"gave rise to a force that was intrepid in attack, desperate in defense, and unyielding even when outnumbered.\"<ref name=\"Glasspoole, Richard pg 44-45\"/>\n\n==Career==\nThe fleet under her command established hegemony over many coastal villages, in some cases even imposing levies and taxes on settlements. According to Robert Antony, Ching Shih \"robbed towns, markets, and villages, from Macau to Canton.\"<ref>{{cite book|author=Antony, Robert|title=Like Froth Floating on the Sea: The world of pirates and seafarers in Late Imperial South China|location=Berkeley|publisher=University of California Press|year=2003}}</ref>\n\nThe Red Flag Fleet under Ching Shih's rule could not be defeated—not by Qing dynasty Chinese officials, not by the Portuguese navy, and not by the British.{{fact|date=May 2016}} But in 1810, amnesty was offered to all pirates, and Ching Shih took advantage of it.<ref>Andrea J. Buchanan, Miriam Peskowitz - 2007 - 279 page</ref> She ended her career that year, accepting an amnesty offer from the Chinese government. She kept her loot, and opened a gambling house.<ref name=\"CNN\">{{cite news |authorlink=Maggie Koerth-Baker| first=Maggie | last=Koerth | coauthors= | title= Most successful pirate was beautiful and tough | date= 2007-08-28| publisher= | url = http://www.cnn.com/2007/LIVING/worklife/08/27/woman.pirate/index.html | work =CNN | pages = | accessdate = 2007-08-28 | language = }}</ref>\n\nShe died in 1844, at the age of 69.<ref name=\"CNN\" />\n\n== Cultural references ==\n\nA semi-fictionalized account of Ching Shih's piracy appeared in [[Jorge Luis Borges]]'s short story ''[[The Widow Ching, Lady Pirate]]'' (part of ''[[A Universal History of Infamy]]'', first edited in 1954), where she is described as \"a lady pirate who operated in Asian waters, all the way from the Yellow Sea to the rivers of the Annam coast\", and who, after surrendering to the imperial forces, is pardoned and allowed to live the rest of her life as an [[opium]] smuggler. Borges acknowledged the 1932 book ''[[The History of Piracy]]'', by Philip Gosse (grandson of the naturalist [[Philip Henry Gosse]]), as the source of the tale.<ref name=\"Borges\">{{cite book|author=Borges, Jorge Luis|title=A Universal History of Infamy|publisher=Dutton|year=1972}}</ref>\n\nIn 2003, [[Ermanno Olmi]] made a film, ''[[Singing Behind Screens]]'', loosely based on Borges's retelling, though rights problems prevented the Argentine writer from appearing in the credits.<ref>{{IMDb title|id=0327546|title=Cantando dietro i paraventi}}</ref><ref name=\"Variety\">{{cite journal | author=Weissberg, Jay| authorlink= | title=Singing Behind Screens| journal=Variety| date=23 October 2003| url=http://www.variety.com/review/VE1117922224.html?categoryid=31&cs=1}}</ref>\n\n''[[Afterlife (manga)|Afterlife]]'', a 2006 OEL graphic novel, depicts Ching Shih as a guardian who fights demons to protect the denizens of the underworld.\n\nIn ''The Wake of the Lorelei Lee'', book eight of [[L. A. Meyer|L.A. Meyer's]] ''[[Bloody Jack (novel)|Bloody Jack]]'' series, Jacky is captured by Ching Shih and so impresses her that the pirate bestows her with a tattoo of a dragon on the back of her neck to indicate she is under Shih's protection.\n\nIn 2007, in the [[Pirates of the Caribbean: At World's End|third film]] in the ''[[Pirates of the Caribbean]]'' franchise, Ching Shih was portrayed as the powerful pirate Mistress Ching, one of the nine Pirate Lords.\n\nPuppetmongers Theatre of Toronto, Canada, mounted two different productions based on Ching Shih's life.  The first was a co-production with the Center for Puppetry Arts in Atlanta, directed by Jon Ludwig in 2000, and the second version, directed by Mark Cassidy played at Toronto's Tarragon Theatre Extra Space in 2002.\n\nIn the 1990s, the Treasure Island Hotel and Casino in Las Vegas, NV had a Chinese restaurant named after Ching Shih (Madame Ching's). It is no longer in business.\n\nIn the 2015 Hong Kong television drama ''[[Captain of Destiny]]'', [[Maggie Shiu]] plays a character who is based on Ching Shih.\n\n''Red Flag'', a limited series which centers on Ching Shih, starring [[Maggie Q]] and [[Francois Arnaud (actor)|Francois Arnaud]], is scheduled to start filming in the fall of 2015 in Malaysia.<ref>{{cite web | url=http://deadline.com/2014/03/francois-arnaud-limited-series-red-flag-maggie-q-705829/ | title=Francois Arnaud To Co-Star In Limited Series 'Red Flag' | work=Deadline Hollywood | date=28 March 2014 | accessdate=2 July 2016}}</ref>\n\n==See also==\n*[[Pirates of the South China Coast]]\n\n== References ==\n{{reflist}}\n\n{{Pirates of the Modern Age}}\n{{pirates}}\n\n{{DEFAULTSORT:Ching Shih}}\n[[Category:1785 births]]\n[[Category:1844 deaths]]\n[[Category:Chinese pirates]]\n[[Category:Female pirates]]\n[[Category:Chinese prostitutes]]\n[[Category:19th-century pirates]]"}]},"38499988":{"pageid":38499988,"ns":0,"title":"Christina Anna Skytte","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"'''Christina Anna Skytte af Dudenhof''' (Stockholm, 9 November 1643 –21 January 1677, Hagelsrum), was a Swedish [[baroness]] and [[pirate]].\n\nChristina Anna Skytte was born to baron Jacob Skytte of Duderhof and Anna Bielkenstjerna, and as such the granddaughter of the politician [[Johan Skytte]], the niece of the poet [[Vendela Skytte]] and the cousin of the notorious [[Maria Skytte]]. From 1657 onward, her brother, baron [[Gustav Skytte]], secrecy managed a pirate ship, by which he attacked and plundered ships in the [[Baltic sea]]. Christina Anna and her fiance, baron [[Gustaf Drake]] (1634-1684), were also initiated in this activity and became his partners. She married Drake 18 January 1662. She and Drake reportedly had one of their partners killed, likely because he had wished to withdraw from the business. Christina Anna was no passive partner to her brother and spouse. She was reportedly herself present in person in 1662, when they attacked a Dutch merchant ship, murdered its crew and sunk the ship somewhere between [[Öland]] and [[Bornholm]]. This attack exposed them, because the wreck of the ship was flushed up on the beach of Öland in August of that same year. This attracted attention, and there were rumors circulating in the capital pointing them out as responsible. The Dutch envoy in Stockholm demanded action from the Swedish authorities. \n\nChristina Anna and Gustaf Drake managed to escape to Denmark to avoid arrest. Her brother did not manage to flee; he was arrested, put on trial for piracy, judged guilty as charged and executed in April 1663. Being a married woman and therefore a minor in contemporary law, Christina Anna was not personally prosecuted, but her spouse Gustaf Drake was charged in his absence and sentenced to confiscation of his property. In 1668, they returned to Sweden. Gustaf Drake was tried in Gothenburg. However, he was pardoned. He and Christina Anna thereafter settled on Edeby Manor outside [[Nyköping]].\n\nSkytte was portrayed in the novel ''[[Fribytaren på Östersjön]]'' by [[Viktor Rydberg]].\n\n==References==\n* [http://www.sormlandsmuseum.se/Sormlandsmuseum/Utstallningar/Webbutstallningar/En-rost-om-dagen2/December/20-Anna-Christina-Skytte-/ Sörmlands museum] \n* [http://www.sormlandsmuseum.se/Sormlandsmuseum/Utstallningar/Historien-i-Sormland/Oxelosund/Pirater-sjorovare-kapare/ Pirater, sjörövare, kapare. Sörmlands museum. 2012]\n* http://www.nykoping.se/Global/Se-gora/ambassad%C3%B6rer.pdf\n* [http://www.nad.riksarkivet.se/sbl/Presentation.aspx?id=17630 Gustaf Drake, urn:sbl:17630, Svenskt biografiskt lexikon (art av G. Jacobson.), hämtad 2014-02-03.]\n* [http://runeberg.org/anrep/1/0608.html Svenska adelns ättar-taflor / Afdelning 1. Abrahamsson - Granfelt / ]\n* [http://runeberg.org/sqvinnor/0375.html Anteckningar om svenska qvinnor / ]\n* Gustaf Drake, urn:sbl:17630, Svenskt biografiskt lexikon (art av G. Jacobson.), hämtad 2014-02-03.\n\n{{Pirates}}\n\n[[Category:17th-century Swedish people]]\n[[Category:Swedish pirates]]\n[[Category:Female pirates]]\n[[Category:1643 births]]\n[[Category:1677 deaths]]\n[[Category:Swedish nobility]]\n[[Category:17th-century pirates]]"}]},"41656573":{"pageid":41656573,"ns":0,"title":"Jeanne de Clisson","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{Expand Dutch |Jeanne de Belleville |date=January 2014}}\n{{more footnotes|date=July 2015}}\n{{ infobox pirate\n| Name              = Jeanne Louise de Belleville, de Clisson, Dame de Montaigu\n| birth_date        = 1300\n| death_date        = 1359\n| image\t\t    = \n| alt               = \n| caption\t    = \n| nickname\t    = Lioness of Brittany\n| gender            = female\n| country           = Brittany\n| ethnicity         = Breton \n| type\t\t    = [[Privateer]]\n| birth_place \t    = [[Belleville-sur-Vie]]\n| death_place \t    = [[Hennebont]]\n| allegiance\t    = [[File:Armoiries Jean de Montfort.svg|50px|Arms of John of Montfort]] \n| wealth            = \n| laterwork\t    = \n}}\n\n'''Jeanne de Clisson''' (1300–1359), also known as '''Jeanne de Belleville''' and the '''Lioness of Brittany''', was a [[Breton people|Breton]] [[privateer]] who plied the [[English Channel]].\n\nJeanne Louise de Belleville, de Clisson, Dame de Montaigu, was born in 1300 in [[Belleville-sur-Vie]] in the Vendee, a daughter of nobleman Maurice IV of Belleville-Montaigu and Létice de Parthenay of Parthenay in the [[Gâtine Vendéenne]].\n\n==Married at twelve==\nIn 1312, Jeanne married her first husband, 19-year-old Geoffrey de [[Châteaubriant]] VIII, a Breton nobleman, and had two children:\n*Louise, who inherited her brother's estate as Baroness and \n* Geoffrey IX, who inherited his father's estates as Baron. \nIn 1326, Geoffrey VIII died.\n\n==Second marriage==\nIn 1330, Jeanne remarried to Olivier de Clisson IV, a wealthy Breton, holding a castle at [[Clisson]], a manor house in Nantes and lands at [[Blain, Loire-Atlantique|Blain]]. Olivier was initially married to Blanche de Bouville (died 1329). Jeanne and Olivier together had five children:\n* Maurice, (died 1334, in Blain)\n* Guillaume, \n* Olivier V, his father's successor, a future [[Constable of France]]\n* Isabeau, married John I of Rieux and therefore mother of [[Jean II de Rieux]] (died 1343) and\n* Jeanne, married Jean Harpedane, Lord of Montendre IV's successor.\n\n==De Clissons choose sides==\nDuring the [[Breton War of Succession]], the de Clissons sided with the French choice for the empty Breton ducal crown, [[Charles de Blois]], against the English preference, [[John de Montfort]].\n\n==Intrigue of Vannes==\nIn 1342, the English, after four attempts, captured [[Vannes]]. Olivier and Hervé VII de Léon, the military commanders defending this city, were captured. Olivier was the only one released after an exchange for [[Ralph de Stafford, 1st Earl of Stafford]] (a prisoner of the French), and a surprisingly low sum was demanded. This led Olivier to be subsequently suspected of not having defended the city to his fullest, and he was alleged by Charles de Blois to be a traitor.\n\n==Tournament and trial==\nOn 19 January 1343, the Truce of [[Malestroit]] was signed between England and France. Under the perceived safe conditions of this truce, Olivier and fifteen other Breton lords were invited to a tournament on French soil, where he was arrested, taken to Paris, tried by his peers and on 2 August 1343, executed by beheading at [[Les Halles]].\n\n<blockquote>\"In the year of our Grace one thousand three hundred and forty-three, on Saturday, the second day of August, Olivier, Lord of Clisson, knight, prisoner in the Chatelet of Paris for several treasons and other crimes perpetrated by him against the king and the crown of France, and for alliances that he made with the king of England, enemy of the king and kingdom of France, as the said Olivier … has confessed, was by judgement of the king given at Orleans drawn from the Chatelet of Paris to Les Halles … and there on a scaffold had his head cut off. And then from there his corpse was drawn to the gibbet of Paris and there hanged on the highest level; and his head was sent to [[Nantes]] in Brittany to be put on a lance over the Sauvetout gate as a warning to others\".</small><ref>''The Law of Treason and Treason Trials in Later Medieval France'' (Cambridge Studies in Medieval Life and Thought: Third Series) Paperback – December 18, 2003</ref>\n</blockquote>\n\nThis execution shocked the nobility as the evidence of guilt was not publicly demonstrated, and the process of exposing a body was reserved mainly for low-class criminals.\n\n[[File:Exécution d'Olivier IV de Clisson (1343).jpg|thumb|300px|Execution of Olivier IV de Clisson]]\n\n==Shock and revenge==\nJeanne took her two young sons, Olivier and Guillaume, from Clisson to Nantes, to show them the head of their father at the Sauvetout gate.\n\nJeanne, enraged by her husband's execution, swore retribution against the French King, [[Philip VI of France|Philip VI]], and Charles de Blois. She considered their actions a cowardly murder.\n\n==Change of allegiances==\nJeanne then sold the de Clisson estates and raised a  force of loyal men and started attacking French forces in Brittany.\n\nJeanne is said to have attacked a castle occupied by Galois de la Heuse, one of the officers of Charles de Blois, massacring the entire garrison with the exception of one individual.\n\nJeanne also attacked another garrison at [[Château-Thébaud]], about 20&nbsp;km south east of Nantes and a former post under control of her husband.\n\n==Black Fleet==\nWhen the fighting in Brittany became too intense, Jeanne and her sons escaped by boat, but on the trip to England, her son Guillaume died of exposure. Jeanne's remaining son, Olivier, was subsequently brought up with [[John de Montfort]] in the English court.\n\nWith the English king's assistance and Breton sympathizers, Jeanne outfitted three warships. These were painted black and their sails dyed red.  The ships of this Black Fleet then patrolled the English Channel hunting down French ships, whereupon her force would kill entire crews, leaving only a few witnesses to transmit the news to the French King. This earned Jeanne the moniker \"The Lioness of Brittany\". Jeanne continued her piracy in the channel for another 13 years.\n\nJeanne is also said to have attacked coastal villages in Normandy and have put several to sword and fire. In 1346, during the [[Battle of Crecy]], south of [[Calais]], in northern France, Jeanne used her ships to supply the English forces.\n\n==English husband==\nIn 1356, Jeanne married for a third time to [[Sir Walter Bentley (soldier)|Sir Walter Bentley]], one of [[King Edward III]]'s military deputies during the campaign. Bentley had previously won the [[battle of Mauron]] on August 4, 1352 and was rewarded for his services with \"the lands and castles \" Beauvoir-sur-mer, of Ampant, of Barre, Blaye, Châteauneuf, Ville Maine, the island Chauvet and from the islands of Noirmoutier and Bouin.<ref>http://www.historyofwar.org/articles/battles_mauron.html</ref>\n\nJeanne finally settled at the Castle of [[Hennebont]], a port town on the Brittany coast, which was in the territory of her de Montfort allies, and later died there in 1359.\n\n==Historical evidence==\nVerifiable references relating to Jeanne’s exploits are limited, but do exist. These include:\n\n* A French judgement from 1343 convicting Jeanne as a traitor and confirms the confiscation of the de Clisson lands. \n* Records from the English court from 1343, indicating King Edward granting Jeanne an income from lands controlled in Brittany by the English. \n* Jeanne is mentioned in the truce between France and England in 1347 as an English ally. (Treaty of Calais, 28 September 1347) <ref>Wagner, J.A. ''Encyclopedia of the Hundred Years War'' ISBN 0-313-32736-X, Greenwood Press, 2006</ref> \n* A 15th-century manuscript, known as the Chronographia Regum Francorum, confirms some of the details of her life.<ref>Régis Rech. \"Chronographia regum Francorum.\" Encyclopedia of the Medieval Chronicle. Edited by: Graeme Dunphy. Brill Online, 2014. Reference. 30 October 2014 http://referenceworks.brillonline.com/entries/encyclopedia-of-the-medieval-chronicle/chronographia-regum-francorum-SIM_00727</ref>\n* Amaury de Clisson, the brother of Olivier, is used as an emissary from [[Joanna of Flanders]] (Jehanne de Montfort) to ask King Edward III for aid to relieve Hennebont. The de Clisson family was at that stage definitely on the de Montfort side.\n* Records exist where shortly after Olivier de Clisson's execution, several other knights were accused of similar crimes. The lord of Malestroit and his son, the lord of Avaugour, sir Tibaut de Morillon, and other lords of Brittany, to the number of ten knights and squires, were beheaded at Paris. Four other knights of Normandy, sir William Baron, sir Henry de Malestroit, the lord of Rochetesson, and sir Richard de Persy, were put to death upon reports.\n\n==Literature==\nIn 1868, French writer Émile Pehant's novel ''Jeanne de Belleville'' was published in France.  Written at the height of the French romantic movement, Pehant's novel shares many details with the legend attached to Jeanne.\n\n==See also==\n*[[Olivier de Clisson]]\n*[[Belleville Breviary]]\n\n==References==\n{{Reflist}}\n\n==Further reading==\n*{{Citation |first=Françoise |last=d'Eaubonne |authorlink=Françoise d'Eaubonne |date=1998 |title=Les grandes aventurieres |language=French |publisher=Vernal and Philippe Lebaud |location=Saint-Amard-Montrond |isbn=2865940381 |pages=17–27}}\n*{{Citation |first=Michael |last=Hearst |authorlink=Michael Hearst |date=2015 |title=Extraordinary People |language=English |publisher=Chronicle |location=San Francisco |isbn=9781452127095 |pages=28-29}}\n*{{Citation |first=Jean |last=Froissart |first2=Auguste |last2=Scheler |date=1875 |title=Oeuvres de Froissart: publiées avec les variantes des divers manuscrits |volume=21 |pages=12 |url=http://books.google.com/books?id=RF0kAa1r160C&pg=PA12}}\n*{{Citation |first=John Bell |last=Henneman |date=June 1996 |title=Olivier de Clisson and political society in France under Charles V and Charles VI |publisher=University of Pennsylvania Press |location=Philadelphia}}\n*{{Citation |first=Gérard A. |last=Jaeger |date=1984 |title=Les femmes d'abordage: Chroniques historiques et legendaires des aventurières de la mer |publisher=Clancier-Guénaud |location=Paris |pages=31–39}}\n*{{Citation |first=Gilles |last=Lapouge |date=1987 |title=Les Pirates, forbans, flibustiers, boucaniers et autres gueux de mer}}\n*{{Citation |first=Yvonig |last=Gicquel |title=Olivier de Clisson, connétable de France ou chef de parti breton? |publisher=Jean Picollec |location=París |date=1981 |pages=39–41 |isbn=2-86477-025-3}}\n*{{Citation |first=Philippe |last=Richard |title=Olivier de Clisson, connétable de France, grand seigneur breton |publisher=Ediciones Opéra |location=Haute-Goulaine |date=2007 |pages=39–43 |isbn=978-2-35370-030-1}}\n*{{Citation |first=Trina |last=Robbins |date=2004 |title=Wild Irish Roses: Tales of Brigits, Kathleens, and Warrior Queens |pages=115–116 |publisher=Conari Press |isbn=1-57324-952-1}}\n*{{Citation |first=Anne |last=de Tourville |date=1958 |title=Femmes de la mer |publisher=Le Livre Contemporain |location=Paris |pages=37–47}}\n*{{Citation |first=Germán |last=Vázquez Chamorro |date=October 2004 |title=Mujeres Piratas |language=Spanish |chapter=Jeanne de Classon. La leona sangrienta |pages=107–115 |publisher=Algaba |isbn=84-96107-26-4}}\n\n==External links==\n*[http://h2g2.com/edited_entry/A14066408 Jeanne de Clisson at h2g2]\n*[http://www.jamesadamshistoricenterprises.com/treasuretrove/jeandeclisson.html Jeanne de Belleville, Pirate or Politician? - James Adams Historic Enterprises]\n\n{{pirates}}\n\n\n{{DEFAULTSORT:Clisson, Jeanne de}}\n[[Category:Female pirates]]\n[[Category:Medieval women]]\n[[Category:1300 births]]\n[[Category:1359 deaths]]\n[[Category:Medieval pirates]]"}]},"51068339":{"pageid":51068339,"ns":0,"title":"Julienne David","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"'''Julienne David''' (1773-1843), was a French [[privateer]].\n\nJulienne David participated in the [[Vendée Revolt]] on the royalist side and was imprisoned, but managed to escape sentence. After having secured a privateer's letter, she persecuted British ships on the English channel from her base in [[Nantes]]. In 1803, she was imprisoned in England for eight years. After her release, she returned to France.\n\nA street in Nantes is named after her.  She is also the object of a novel.\n\n==References ==\n* Marie-Eve Sténuit, ''Femmes pirates: Les écumeuses des mers''. Paris: Éditions du Trésor 2015. ISBN 979-10-91534-15-4\n\n{{Authority control}}\n\n{{DEFAULTSORT:David, Julienne}}\n[[Category:Privateers]]\n[[Category:1773 births]]\n[[Category:1843 deaths]]\n[[Category:Women in 19th-century warfare]]\n[[Category:Female pirates]]\n[[Category:19th-century pirates]]\n[[Category:French pirates]]"}]},"10702618":{"pageid":10702618,"ns":0,"title":"Jacquotte Delahaye","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"'''Jacquotte Delahaye''' ([[floruit]] 1656), was a [[pirate]], or [[buccaneer]], active in the Caribbean sea. Alongside [[Anne Dieu-le-Veut]], she was one of very few [[Women in piracy|female buccaneers]].\n\n==Biography==\nDelahaye reportedly came from [[Saint-Domingue]] in present-day [[Haiti]], and was the daughter of a French father and a Haitian mother. Her mother is said to have died in childbirth. Her brother suffered from mild retardation, and was left in her care after her father's death. According to legend and tradition, she became a pirate after the murder of her father.   \n\nJacquotte Delahaye is the subject of many legendary stories. To escape her pursuers, she faked her own death and took on a male alias, living as a man for many years. Upon her return, she became known as \"back from the dead red\" because of her striking red hair. \n\nShe led a gang of hundreds of pirates, and with their help took over a small Caribbean island in the year of 1656, which was called a \"freeboter republic\". <ref>[http://books.google.se/books?id=SKgs8-pj4_YC&pg=PA77&dq=Jacquotte+Delahaye&hl=sv&sa=X&ei=2bLuUq6KHKbpywPdsYLgCQ&ved=0CDUQ6AEwAQ#v=onepage&q=Jacquotte%20Delahaye&f=false Global Interactions in the Early Modern Age, 1400–1800. Charles H. Parker]</ref> Several years later, she died in a shootout while defending it.<ref>[http://books.google.se/books?id=SKgs8-pj4_YC&pg=PA77&dq=Jacquotte+Delahaye&hl=sv&sa=X&ei=2bLuUq6KHKbpywPdsYLgCQ&ved=0CDUQ6AEwAQ#v=onepage&q=Jacquotte%20Delahaye&f=false Global Interactions in the Early Modern Age, 1400–1800. Charles H. Parker]</ref>\n\n==References==\n<references/>\n* Ulrike Klausmann, Marion Meinzerin, Gabriel Kuhn: [http://books.google.se/books?id=C-TWAAAAMAAJ&q=Jacquotte+Delahaye&dq=Jacquotte+Delahaye&hl=sv&sa=X&ei=N7XuUr7OHuHjywOFqILYCQ&ved=0CD0Q6AEwAg  Women pirates and the politics of the Jolly Roger Black Rose Books] (1997)\n* Charles H. Parker: [http://books.google.se/books?id=SKgs8-pj4_YC&pg=PA77&dq=Jacquotte+Delahaye&hl=sv&sa=X&ei=2bLuUq6KHKbpywPdsYLgCQ&ved=0CDUQ6AEwAQ#v=onepage&q=Jacquotte%20Delahaye&f=false Global Interactions in the Early Modern Age, 1400–1800] (2010)\n\n==External links==\n*http://www.privateerdragons.com/pirate_list.html\n*http://kiba.vox.com/library/post/pirate-quotes.html\n\n{{Pirates}}\n{{DEFAULTSORT:Delahaye}}\n[[Category:1600s births]]\n[[Category:French pirates]]\n[[Category:Haitian pirates]]\n[[Category:Female pirates]]\n[[Category:Haitian people of French descent]] \n[[Category:Year of death unknown]]\n[[Category:People of Saint-Domingue]]\n[[Category:People who faked their own death]]\n[[Category:17th-century pirates]]\n\n{{pirate-stub}}\n{{Haiti-bio-stub}}"}]},"10702548":{"pageid":10702548,"ns":0,"title":"Anne Dieu-le-Veut","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{Infobox person\n| name          = Anne Dieu-Le-Veut\n| image         = \n| alt           = \n| caption       = \n| birth_name    = \n| birth_date    = {{Birth date|df=y|1661|8|28}}\n| birth_place   = \n| death_date    = {{Death date and age|df=y|1710|1|11|1661|8|28}}\n| death_place   = \n| nationality   = \n| other_names   = Marie-Anne, Marianne\n| occupation    = [[Pirate]]\n| years_active  = \n| known_for     = \n| notable_works = \n| spouse        = [[Laurens de Graaf]]\n}}\n'''Anne Dieu-Le-Veut''' also called ''Marie-Anne'' or ''Marianne'' (28 August 1661 - 11 January 1710)<ref>GH de la Caraïbe, Généalogie et Histoire de la Caraïbe - no 231, éd. Généalogie et Histoire de la Caraïbe, décembre 2009, p. 6158</ref> was a French [[pirate]]. Alongside [[Jaquotte Delahaye]], she was one of very few female [[buccaneer]]s.<ref>[http://books.google.se/books?id=C-TWAAAAMAAJ&q=Jacquotte+Delahaye&dq=Jacquotte+Delahaye&hl=sv&sa=X&ei=N7XuUr7OHuHjywOFqILYCQ&ved=0CD0Q6AEwAg Ulrike Klausmann, Marion Meinzerin, Gabriel Kuhn: Women pirates and the politics of the Jolly Roger Black Rose Books, 1997]</ref>\n\n==Background==\nAnne was originally from the province of Brittany in France.<ref>[http://books.google.se/books?id=C-TWAAAAMAAJ&q=Jacquotte+Delahaye&dq=Jacquotte+Delahaye&hl=sv&sa=X&ei=N7XuUr7OHuHjywOFqILYCQ&ved=0CD0Q6AEwAg Ulrike Klausmann, Marion Meinzerin, Gabriel Kuhn: Women pirates and the politics of the Jolly Roger Black Rose Books, 1997]</ref>\n\nShe was possibly deported to French [[Tortuga (Haiti)|Tortuga]] as a criminal. She reportedly arrived to Tortuga during the reign of [[Betrand d'Ogeron de la Bouere]], who was governor of the island in 1665-1668 and 1669-1675. In 1684, she married buccaneer Pierre Lelong, who was killed in a fight 15 July 1690. With him, she had one child, Marie Marguerite Yvonne Lelong (1688-1774). In 1691, she married Joseph Cherel, who in turn died in June 1693. With him she had another child: Jean-François Chérel (1692-1732).\n\nIn March 1693, she met and married the famous buccaneer [[Laurens de Graaf]]. He agreed to marry her after she threatened to shoot him for insulting her.<ref>Blood and Silver: A History of Piracy in the Caribbean and Central America by Kris E. Lane (Signal Books, 1999)</ref>\n<ref group=\"note\">According to Vaissière, the two were married in 1693 and their daughter was recorded as twelve years old in 1704.</ref>\n\nAccording to the traditional description of the event, Anne challenged de Graff to a duel to avenge the death of her late spouse. While Laurens drew his sword, Anne drew her gun, after which Laurens succumbed by saying he would not fight a female. He then proposed to her in admiration of her courage.<ref>Pierre Margry, Relations et mémoires inédits pour servir à l'histoire de la France sous les Pays d'outre-mer tirés des archives du ministère de la marine et des colonies, Challamel, 1867</ref> Anne and Laurens de Graaf married 28 July 1693. During her marriage she had two children, a daughter, Marie Catherine de Graff (1694-1743), and a son who died as a child (1700-1705)\n\n==Anne God-Wants==\nAnne Dieu-Le-Veut is referred to as a pirate because she accompanied Laurens de Graaf on his pirate ship during his acts of piracy. Usually, it was considered bad luck to have a female on board a ship, but Anne was instead regarded as a mascot and a good luck charm.<ref>Jean-Jacques Seymour, Les chemins des proies: une histoire de la flibuste, Ibis Rouge Éd., 2010, 299 p.</ref>\n\nIt is claimed that she actively participated in his piracy and fought by his side during acts of piracy, sharing his work and the command on his ship in the same fashion as [[Anne Bonny]] did with [[Calico Jack]], though unlike Bonny she did not hide her sex. The stories about her attracted attention and she has been described as brave, stern and ruthless. Apparently, it was during these years her name Anne Dieu-Le-Veut (\"Anne God-Wants\") became known.\n\nIn 1693, Laurens de Graaf raided English [[Jamaica]]. As recognition, he was given the noble title of Chevalier and the position of Major Lieutenant and the commission of Ile-a-Vache. The English retaliated in May 1695 with an attack on ''[[Port-de-Paix]]'' at Saint Domingue, where they sacked the town and captured Anne and her children.<ref>Wars of the Americas: A Chronology of Armed Conflict in the New World, 1492 to the Present by David Marley (ABC-CLIO, 1998)</ref> They were kept as hostages for three years, despite the attempts made by France to release them.\n\nIn 1698, she was released and reunited with her spouse. With the exception of her death date, her release is the last year in which she is mentioned. The later life of her as well as Laurens de Graff is not well known, though their death dates is known. According to some versions, they eventually settled in Louisiana or Mississippi.\n\nOne of her daughters eventually became known for having performed a duel with a man, which was then said to have made her a worthy daughter of her mother.\n\n==Legend==\nThere were several stories and legends concerning Anne.\n\nThere is one legend depicting Anne becoming a widow. As Anne and Laurens attacked a Spanish ship, a cannonball took the life of Laurens. Anne took his place as commander of his ship, as she had done before, hurled their crew of pirates on with fury in the fight against the Spaniards. However, the pirates were outnumbered, and they were all captured and taken first to [[Veracruz, Veracruz|Veracruz]] in [[Mexico]], and then to [[Cartagena, Colombia|Cartagena]] in [[Colombia]], both of which were cities earlier sacked by Laurens, to be judged. Anne's fame was so great that when the French Marine Secretary of Pontchartrain heard of this, he wrote to [[Louis XIV]] of France and asked him to make the king of Spain intervene. Anne was then freed as a special service between kings, and she was never heard of again.\n\nThis story is not confirmed. If Laurens and Anne settled in Mississippi after 1698 as have been suggested, it would not have prevented them from continuing their career of piracy. If historical, it would have happened in 1704, which was the year of Laurens' death. As Tortuga was closed as a pirate base in 1697, Mississippi would have been a better base for such activity, and piracy toward Spain could have been supported by the French crown the [[Spanish War of Succession]] in 1700-1714. If so, an intervention by an official from Pontchartrain in French Louisiana would not have been illogical. As one of the rivaling Spanish kings during that period was a French prince, it would have made it easy to receive a Spanish royal pardon by way of the French monarch.\n\n==Notes==\n{{Reflist|group=note|2}}\n\n==References==\n{{reflist}}\n* [http://books.google.se/books?id=C-TWAAAAMAAJ&q=Jacquotte+Delahaye&dq=Jacquotte+Delahaye&hl=sv&sa=X&ei=N7XuUr7OHuHjywOFqILYCQ&ved=0CD0Q6AEwAg Ulrike Klausmann, Marion Meinzerin, Gabriel Kuhn: Women pirates and the politics of the Jolly Roger Black Rose Books, 1997]\n\n==External links==\n* http://www.ancientworlds.net/aw/Post/426776\n\n{{Pirates}}\n\n{{DEFAULTSORT:Dieu-Le-Veut, Anne}}\n[[Category:Female duellists]]\n[[Category:Female pirates]]\n[[Category:French pirates]]\n[[Category:1661 births]]\n[[Category:1710 deaths]]\n[[Category:Women in 17th-century warfare]]\n[[Category:Women in war in France]]\n[[Category:People of Saint-Domingue]]\n[[Category:18th-century pirates]]\n[[Category:17th-century pirates]]"}]},"38099616":{"pageid":38099616,"ns":0,"title":"Elise Eskilsdotter","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"'''Elise Eskilsdotter''' (''Elise Eskildsdatter'') was a 15th-century Norwegian noblewoman.  <ref>{{cite web|url=   https://nbl.snl.no/Elise_Eskildsdatter |title=   Elise Eskildsdatter, Ridderfrue|publisher=   Norsk biografisk leksikon |author=     Terje Bratberg |accessdate= May 25,  2016}}</ref>\n\nElise was the daughter of Eskild Ågesen and Elisabeth Jakobsdatter Hegle. Her father was a knight from [[Scania]]. About 1420, she married the Norwegian nobleman [[Olav Nilsson]]  (ca. 1400-1455) who was a member of the  [[Skanke (noble family)| Skanke noble family]].  Olav served as a member of the [[Riksråd]] of Norway.  He was  knighted by King [[Eric of Pomerania]] in 1430. In 1438, he  was appointed captain of [[Bergenhus]]. Around 1440, he  became feudal overlord at [[Ryfylke]] in [[Rogaland]], Norway.  He was a wealthy landowner with properties in  both Norway and Denmark.  Olav later served King [[Christian I of Denmark]] as a privateer during the [[Dano-Hanseatic War (1426–35)|Dano-Hanseatic War]] (1426–35).  After king Christian made peace with the [[Hanseatic League]], Olav continued to attack German merchant ships against the wishes of the  king. Olav conducted a personal war of piracy. As a consequence, in 1453 the king dismissed Olav. In 1455, Olav Nilsson was assassinated at [[Munkeliv Abbey]]  together with his son Nils, his brother Peder Nilsson Skanke, as well as Thorleiv Olavsson, Bishop of Bergen.<ref>{{cite web\n|url=   https://nbl.snl.no/Olav_Nilsson|title=  Olav Nilsson, Ridder|publisher=   Norsk biografisk leksikon|author=   Erik Opsahl  |accessdate= May 25,  2016}}</ref><ref>{{cite web|url=   http://www.skankeforeningen.no/index.php/artikler/34-bruk-av-to-bensvapen-i-skanke-aetten|title=  Herr Olav Nilsson – Ridder af Talgø|publisher= Skanke-Foreningen I Norge |author=    John Arve Riise  |accessdate= May 25,  2016}}</ref><ref>{{cite web|url=   http://www.catholic-hierarchy.org/bishop/bolavs.html|title=   Leif Thor Olafsson, Bishop of Bjørgvin (Bergen)|publisher=   Hierarchia Catholica, Volume 2 |accessdate= May 25,  2016}}</ref>\n\nFollowing his death, Elise Eskilsdotter and her children led open warfare against the German merchant class of Bergen by means of piracy against their trade. Her eldest son, Olav, was killed by a shipwreck in 1465, but the youngest son Axel continued the business. Like many other members of the Norwegian nobility, she also opposed Danish rule over Norway. In 1468, king [[Christian I of Denmark]] confiscated her fief because he no longer trusted her loyalty. Elise died circa 1483. <ref>{{cite web|url=  http://www.aftenposten.no/fakta/innsikt/Fale-fruer-til-sjos-7410388.html|title=  Fæle fruer til sjøs|publisher= Aftenposten |author=   Cato Guhnfeldt|date=  19 January  2014  |accessdate= May 25,  2016}}</ref><ref>{{cite web|url=   https://snl.no/Elise_Eskildsdatter|title=  Elise Eskildsdatter|publisher=      Store norske leksikon  |author=   Terje Bratberg  |accessdate= May 25,  2016}}</ref>\n\n==References==\n{{reflist}}\n==Other sources==\n*Carlquist, Gunnar (1937)  ''Svensk uppslagsbok. Bd 20'' (Malmö: Svensk Uppslagsbok AB) \n==Related reading==\n*Øye, Ingvild (1994)  ''Bergen and the German Hansa'' (Bergen: Bryggens Museum)  ISBN 9788290289527\n*Nicolle, David  (2014) ''Forces of the Hanseatic League: 13th - 15th Centuries''  (Osprey Publishing) ISBN   9781782007791\n*Hetland, Ingebrigt (2008) ''Pirater og sjørøvere i norske farvann'' (Pantagruel Forlag AS) ISBN  9788279003236 \n[[Category:15th-century Norwegian people]]\n[[Category:1483 deaths]]\n[[Category:Women of medieval Norway]]\n[[Category:Female pirates]]\n[[Category:Norwegian pirates]]\n[[Category:Year of birth unknown]]\n[[Category:Women in medieval European warfare]]\n\n{{Norway-bio-stub}}"}]},"19814184":{"pageid":19814184,"ns":0,"title":"Sadie Farrell","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{Infobox person\n|name          = Sadie the Goat\n|image         =\n|image_size    =\n|caption       =\n|birth_name    = Sadie Farrell\n|birth_date    =\n|birth_place   =\n|death_date    =\n|death_place   =\n|death_cause   =\n|resting_place =\n|resting_place_coordinates =\n|residence     =\n|nationality   = [[Irish-American]]\n|other_names   =\n|known_for     = New York gang leader and river pirate; leader of the [[Charlton Street Gang]] during 1869.\n|education     =\n|alma_mater    =\n|employer      =\n|occupation    = Criminal\n|home_town     = [[Manhattan, New York]], [[United States]]\n|title         =\n|salary        =\n|networth      =\n|height        =\n|weight        =\n|term          =\n|predecessor   =\n|successor     =\n|party         =\n|boards        =\n|religion      = [[Catholic]]}}\n\n'''Sadie Farrell''' <ref>O'Kane, James M. ''The Crooked Ladder: Gangsters, Ethnicity and the American Dream''. New Brunswick, New Jersey: Transaction Publishers, 1994. (pg. 49, 52) ISBN 0-7658-0994-X</ref> ([[floruit|fl.]] 1869) was an American criminal, gang leader and river pirate known under the [[pseudonym]] '''Sadie the Goat'''. She first came to prominence as a vicious street mugger in New York's \"Bloody\" Fourth Ward. Upon encountering a lone traveler, she would [[headbutt]] men in the stomach and her male accomplice would hit the victim with a sling-shot and rob them. Sadie, according to popular underworld lore, was engaged in a longtime feud with rival female bouncer [[Gallus Mag]]. Mag bit off Sadie's ear in a bar fight.<ref name=\"Asbury\">[[Herbert Asbury|Asbury, Herbert]]. ''The Gangs of New York: An Informal History of the New York Underworld''. New York: Alfred A. Knopf, 1928. (pg. 58-60) ISBN 1-56025-275-8</ref><ref name=\"Batterberry\">Batterberry, Michael. ''On the Town in New York: The Landmark History of Eating, Drinking, and Entertainments from the American Revolution to the Food Revolution''. Routledge, 1998. (pg. 105) ISBN 0-415-92020-5</ref><ref name=\"Jones\">Jones, David E. ''Women Warriors: A History''. Dulles, Virginia: Brassey's Inc., 2005. (pg. 240-241) ISBN 1-57488-206-6</ref><ref name=\"English\">[[T.J. English|English, T.J.]] ''Paddy Whacked: The Untold Story of the Irish American Gangster''. New York: HarperCollins, 2005. (pg. 19) ISBN 0-06-059002-5</ref>\n\nLeaving the area in disgrace, she ventured to the waterfront area in [[West Side (Manhattan)|West Side Manhattan]]. It was while wandering the dockyards in the spring of 1869 that she witnessed members of the [[Charlton Street Gang]] unsuccessfully attempting to board a small [[sloop]] anchored in mid-river. Watching the men being driven back across the river by a handful of the ship's crew, she offered her services to the men and became the gang's leader.<ref name=\"English\"/> Within days, she engineered the successful hijacking of a larger sloop <ref name=\"Mushabac\">Mushabac, Jane and Angela Wigan. ''A Short and Remarkable History of New York City''. Chicago: Fordham University Press, 1999. (pg. 60) ISBN 0-8232-1985-2</ref> and, with ''\"the [[Jolly Roger]] flying from the masthead\"'', she and her crew reputedly sailed up and down the [[Hudson River|Hudson]] and [[Harlem River]]s raiding small villages, robbing farm houses and riverside mansions and occasionally kidnapping men, woman and children for ransom. She was said to have made several male prisoners ''\"[[walk the plank]]\"''.<ref name=\"Asbury\"/><ref name=\"Batterberry\"/><ref name=\"Jones\"/><ref name=\"Mushabac\"/>\n\nSadie and her men continued their activities for several months and stashed their cargo in several hiding spots until they could be gradually disposed of through [[fence (criminal)|fences]] and [[pawn shop]]s along the Hudson and [[East River]]s. By the end of the summer however, farmers had begun resisting the raids, attacking landing parties with gunfire. The group abandoned the sloop and Sadie returned to the Fourth Ward, where she was now known as the ''\"Queen of the Waterfront\"''. She made a truce with Gallus Mag, who returned Sadie's ear. Mag had displayed it in a [[pickling|pickled jar]] at her bar. Sadie afterward kept the ear in a locket and wore it around her neck for the rest of her life.<ref name=\"Asbury\"/><ref name=\"Batterberry\"/><ref name=\"Jones\"/><ref name=\"English\"/><ref name=\"Mushabac\"/>\n\n==In Popular Culture==\n\nSadie is referenced in several [[historical novel]]s, most notably, [[J. T. Edson]]'s ''Law of the Gun'' (1968), Tom Murphy's ''Lily Cigar'' (1979), Bart Sheldon's ''Ruby Sweetwater and the Ringo Kid'' (1981) and [[Thomas J. Fleming]]'s ''A Passionate Girl'' (2003). She has also served as the subject of popular songs, including an historical ballad by the indie folk-rock band Nehedar. [http://music.nehedar.com/track/the-ballad-of-sadie-farrell]\n\n==See also==\n*[[Daybreak Boys]]\n*[[Hell-Cat Maggie]]\n\n==References==\n{{Reflist}}\n\n==Further reading==\n*Lorimer, Sara. ''Booty: Girl Pirates on the High Seas''. San Francisco: Chronicle Books, 2001. ISBN 0-8118-3237-6\n*Sifakis, Carl. ''The Dictionary of Historic Nicknames: A Treasury of More Than 7,500 Famous and Infamous Nicknames from World History''. New York: Facts on File Publications, 1984. ISBN 0-87196-561-5\n{{Pirates}}\n\n\n{{DEFAULTSORT:Farrell, Sadie}}\n[[Category:Place of birth missing]]\n[[Category:Place of death missing]]\n[[Category:Year of birth missing]]\n[[Category:Year of death missing]]\n[[Category:American robbers]]\n[[Category:American people of Irish descent]]\n[[Category:American pirates]]\n[[Category:Female pirates]]\n[[Category:Gang members of New York City]]\n[[Category:American female organized crime figures]]"}]},"16639874":{"pageid":16639874,"ns":0,"title":"Ingela Gathenhielm","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"'''Ingela Olofsdotter Gathenhielm''' [[née]] ''Hammar'', (11 September 1692 – 29 April 1729), was a Swedish [[privateer]] in service of King [[Charles XII of Sweden]] during the [[Great Northern War]].\n\n== Biography ==\nFrom 1711, Ingela was  married to the privateer and pirate [[Lars Gathenhielm]], who in 1710 had received permission from the king to attack and plunder ships from enemy nations on the [[Baltic Sea]] (and also, as it was said, often attacked other ships as well) and sold the valuables of the ship in [[Dunkerque]]. He was making a fortune, and was ennobled in 1715.\n\nIngela had met Lars when they were children, as the farms of their parents were next to each other. They had five children, and she is believed to have been not only his wife but also his companion in his professional life, and the brain behind a lot of his plans as a privateer and pirate. They both ran the affairs from their base in [[Gothenburg]]. When her husband died in 1718, Ingela took over his Privateering (and his alleged Pirate empire), continued its business and also expanded it during the remaining war. She was called the Shipping Queen.\n\nSwedish privateering ended after the peace treaty with Denmark in 1720 and Russia in 1721. Ingela married the lieutenant [[Isak Browald]] in 1722, and in 1729 was buried with her first husband in Onsala.\n\n== References ==\n{{reflist}}\n* http://www.ericsonwolke.se/las_mer_lasse_i_gatan.htm\n* http://www.geocaching.com/seek/cache_details.aspx?guid=97619594-9250-4e8b-bd79-18262a683f31\n* Göteborg - handbok för resande, Octavia Carlén 1869 s.125-130\n* Berättelser ur Göteborgs Historia under envåldstiden, H.Fröding 1922 s.300-315\n* Majornas Kyrkokrönika, Per Pehrsson 1926\n* Det forna Majorna, Axel Rosén 1940\n* Kronologiska anteckningar om viktigare händelser i Göteborg 1619-1982, Göteborgs Hembygdsförbund 1982\n* Göteborg berättar, Bengt A. Öhnander 1991\n* Göteborgs gatunamn, Greta Baum 2001\n* Lasse i Gatan - Kaparkriget och det svenska stormaktsväldets fall, Militärhistoriker Lars Ericson/Historiska Media 1997 s.77-87\n* Ingela Hammar, Rötter - Anbytarforum\n{{Pirates}}\n{{Use dmy dates|date=January 2012}}\n\n{{Authority control}}\n{{DEFAULTSORT:Gathenhielm, Ingela}}\n[[Category:1692 births]]\n[[Category:Privateers]]\n[[Category:Female pirates]]\n[[Category:Women in 18th-century warfare]]\n[[Category:Swedish pirates]]\n[[Category:18th-century Swedish people]]\n[[Category:1729 deaths]]\n[[Category:Women in war in Sweden]]\n[[Category:Swedish people of the Great Northern War]]\n[[Category:18th-century Swedish businesspeople]]\n[[Category:18th-century pirates]]\n{{Piracy-stub}}"}]},"38500163":{"pageid":38500163,"ns":0,"title":"Johanna Hård","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{Expand Swedish|Johanna Hård|date=February 2013}}\n'''Johanna Hård''', [[née]] ''Jungberg'' (3 December 1789 &ndash; 12 March 1851), was a Swedish pirate.\n\nShe was the widow of Fredrik Hård and lived on [[Vrångö]]. In 1822, she was put on trial, along with her servant Anders Andersson, boatswain  Johan Andersson Flatås from [[Gothenburg]], and fisher Christen Andersson and his servant Carl Börjesson from [[Styrsö]]. They were accused of having attacked, plundered, and killed the crew of the Danish ship ''Frau Mette'', which had been found plundered at Fotö. Authorities believed they had planned the whole affair in Hård's home. \n\nJohan Andersson Flatås, Anders Andersson, and Christen Andersson were beheaded for piracy and murder in 1824, and Carl Börjesson (d. 1835) was sentenced to forced labor. The evidence against Hård was not considered sufficient for a verdict, and she was released. She later moved to Stockholm, where she called herself a sea captain's widow.\n\n==Notes==\n{{reflist}}\n\n== Sources ==\n* Folke Danbratt, Strandad jakt (Vetlanda 1963).\n* Kindgren, Marianne; Tingdal, Birgitta. Johanna Hård - En sjörövarhistoria. Tre Böcker (2013).\n* Danbratt, Folke; Odenvik Nathan (1966). Styrsö socken: ur dess historia från forntid till nutid. Styrsö: Styrsö kommun. Libris 720346\n* Fredberg, Carl Rudolf A:son (1977[1919]). Det gamla Göteborg: lokalhistoriska skildringar, personalia och kulturdrag. Lund: Ekstrand. Libris 7640796. ISBN 91-7408-015-6 (inb.)\n* Harrison, Dick (2007). ”Kvinnorna som blev pirater: två kvinnliga sjörövare står fram i vår historia : kaparredaren Ingela Gatenhielm och piratdrottningen Johanna Hård : båda visade att brott kan löna sig!”. Svenska turistföreningens årsbok \"2007,\": sid. 24-35. 0283-2976. ISSN 0283-2976. Libris 10633193\n* Kroman, ”Fanøsømænd i Storm och Stille (Esbjerg 1936).\n* Lager, Göran & Ersatz: Döden i skogen. Svenska avrättningar och avrättningsplatser. (2006)\n\n\n{{Pirates}}\n\n{{DEFAULTSORT:Hard, Johanna}}\n[[Category:19th-century Swedish people]]\n[[Category:Swedish pirates]]\n[[Category:Female pirates]]\n[[Category:1789 births]]\n[[Category:1851 deaths]]\n[[Category:19th-century pirates]]"}]},"17658536":{"pageid":17658536,"ns":0,"title":"Lai Choi San","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"'''Lai Choi San''' (''Mountain of Wealth'') was a 20th-century Chinese pirate. The only evidence of her existence is the book ''I Sailed With Pirates'' by [[Aleko Lilius]], published in 1931.<ref>Murray, Dian, \"Cheng I Sao in fact and fiction\" in Pennell, C.R. (editor)  ''Bandits at Sea: A Pirates Reader''. New York and London: New York University Press, 2001. (pg. 257) ISBN 0-8147-6678-1</ref> She was claimed {{By whom|date=November 2014}} to be the most powerful and well-known female pirate leader in Chinese history, rivaled perhaps only by [[Cheng I Sao]] of the previous century{{Citation needed|date=November 2010}}, commanding a fleet of some 12 [[junk (ship)|junks]] in the area of [[Macao]] and the [[South China Sea]] during the 1920s and 1930s. Though her fleet was based in South China Sea, she frequented the [[East China Sea]] and sometimes the [[Sulu Sea]] near [[Palawan]]\n\nLai Choi San was one of several pirates that Lilius claims to have traveled with during the late 1920s. Lilius describes her fleet as \"twelve smooth-bore, medieval-looking cannons onboard, and two rather modern ones. Along the bulwarks of the junk were bolted rows of heavy iron plates\". Her crew are referred to as ''ladrones'' by the Portuguese and, according to Lilius, were \"all fearsome fellows, muscular bare-chested men who wore wide-brimmed hats and tied red [[kerchief]]s around their necks and heads\". Lai Choi San has been referred to as a female \"[[Robin Hood]]\" figure, however she and her crew were often paid protection money by local merchants<ref>Levy, Daniel S.''Two-Gun Cohen''. New York: Macmillan, 2002. (pg. 165) ISBN 0-312-30931-7</ref> and operated with little interference from either [[Portuguese people|Portuguese]] or [[Chinese people|Chinese]] authorities since inheriting the fleet from her father upon his death.<ref>Pons, Philippe. ''Macao''. London: Reaktion Books, 2002. (pg. 26) ISBN 1-86189-136-9</ref>\n\nLai Choi San was the model for the ''[[Dragon Lady (character)|Dragon Lady]]'', one of the main villains which appeared in the [[Terry and the Pirates (comic strip)|comic]], [[Terry and the Pirates (radio serial)|radio]] and [[Terry and the Pirates (TV series)|television]] series ''Terry and the Pirates''. The series creator [[Milton Caniff]] later claimed to have been inspired by reading a story about her. The character would heavily influence the [[Dragon Lady (stereotype)|stock character]] whose persona is usually portrayed as a beautiful yet cold-hearted villainess as seen in later popular culture.<ref>Becker, Stephen D. ''Comic Art in America: A Social History of the Funnies, the Political Cartoons, Magazine Humor, Sporting Cartoons, and Animated Cartoons''. New York: Simon and Schuster, 1959. (pg. 255)</ref><ref>Waugh, Coulton. ''The Comics''. Jackson: University Press of Mississippi, 1991. (pg. 47) ISBN 0-87805-499-5</ref><ref>Kamalipour, Yahya R. and Theresa Carilli. ''Cultural Diversity and the U.S. Media''. Albany, New York: State University of New York Press, 1998. (pg. 26) ISBN 0-7914-3930-5</ref>\n\n==References==\n{{Reflist}}\n\n==Further reading==\n*Blackham, Robert James. ''Woman: In Honour and Dishonour''. London: Sampson Low, Marston & Co. Ltd., 1936.\n*Lintner, Bertil. ''Blood Brothers: Crime, Business and Politics in Asia''. Sydney: Allen & Unwin, 2002. ISBN 1-86508-419-0\n*Lorimer, Sara. ''Booty: Girl Pirates on the High Seas''. San Francisco: Chronicle Books, 2001. ISBN 0-8118-3237-6\n\n{{Pirates}}\n\n{{DEFAULTSORT:Lai, Choi San}}\n[[Category:Chinese pirates]]\n[[Category:Female pirates]]\n[[Category:Year of birth unknown]]\n[[Category:Year of death unknown]]\n[[Category:Terry and the Pirates]]"}]},"4433221":{"pageid":4433221,"ns":0,"title":"Eric Cobham and Maria Lindsey","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"'''Eric Cobham''' ([[Circa|c.]] 1700 &ndash; 1760 or after) a [[pirate]] in the early 18th century who with his wife, '''Maria Lindsey''', practiced piracy in the [[Gulf of St. Lawrence]] from their base in [[Colony of Newfoundland|Newfoundland]].  They were both born in England – Eric Cobham from [[Poole]] and Maria Lindsey from [[Plymouth, England|Plymouth]].\n\n==History==\nAccording to Philip Gosse in \"The Pirate's Who's Who\" (1924) and Horwood and Butts in \"The Pirates and Outlaws of Canada\" (1984), the Cobhams were among the first St. Lawrence pirates to become known for giving “no quarter”, meaning all the captured crews were killed and the ships sunk. They were famous for their sadism and cruelty, including using survivors for target practice. They were pirates between 1720 and 1740 after which they relocated to [[Le Havre]], [[France]]. They became members of the community and Eric was appointed a judge. Maria could not make the adjustment and went insane, finally committing [[suicide]] (or possibly being murdered by Eric). Eric had an attack of conscience after her death and confessed his sins to a priest and requested the true story of his life be published. This book was printed after his death, the family tried to buy and destroy this book, however there is allegedly a copy in the [[Archives nationales (France)|Archives Nationales]], Paris. They were survived by 2 sons and a daughter.\n\n==Hoax?==\n{{Unreferenced section|date=October 2008}}\nOther than second hand mention, there is little proof on the ground that Cobham and his wife actually existed. It is extraordinarily unlikely that they could have had the career described in the mid-18th century without leaving a single documentary trace.{{Citation needed|date=May 2010}} However, in a book, ''Buccaneers and Marooners of America'', published in 1891; editor Howard Pyle mentions Cobham in passing as if his exploits were already well known to the public at large and details Cobham's attack on a Spanish ship in the [[Bay of Biscay]] wherein all persons of Spanish origin (approximately 20) aboard the seized vessel were sewn into the mainsail and thrown into the sea.\n\n==References==\n*Fitzgerald, Jack. ''The Hangman is Never Late''\n*Gosse, Philip, \"The Pirate's Who's Who\"\n*Horwood, Harold, and Butts, Ed, \"Pirates and Outlaws of Canada\"\n*Rogozinski, Jan, \"Pirates! An A-Z Encyclopedia\"\n*Pyle, Howard, \"Buccaneers and Marooners of America\" 1891, 2nd Edition p.&nbsp;20\n\n==External links==\n*[http://www.thecanadianencyclopedia.com/index.cfm?PgNm=TCE&Params=A1ARTA0001720  The Canadian Encyclopaedia entry on Eric Cobham]\n*[https://books.google.com/books?id=ddJkAAAAMAAJ&printsec=frontcover&dq=Buccaneers+and+Marooners+of+America,&ei=_E0QTKqeFpTSNYCmwJAI&cd=1#v=onepage&q&f=false Buccaners and Marooners of America by Howard Pyle 1905]\n{{pirates}}\n\n{{DEFAULTSORT:Cobham, Eric, And Maria Lindsey}}\n[[Category:Female pirates|Lindsey, Maria]]\n[[Category:English pirates]]\n[[Category:18th-century English people]]\n[[Category:1700s births]]\n[[Category:1760 deaths]]\n[[Category:Year of birth uncertain]]\n[[Category:18th-century women]]\n[[Category:English women]]\n[[Category:18th-century pirates]]"}]},"51068415":{"pageid":51068415,"ns":0,"title":"Malika Fadel ben Salvador","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"'''Malika Fadel ben Salvador''' (1302-1350s), was a Spanish (Moorish) [[privateer]].  \n\nShe was born in a wealthy family in [[Almeria]], but was orphaned during the siege of [[James II of Aragon]] in 1309. She married her uncle, [[Ibn Fadel]], who traded with his own fleet between [[Al-Andalus]] and Italy, and who occasionally also engaged in piracy. Upon the death of her spouse in the plague of 1329, she commanded the fleet as captain. Reportedly, she had her own palace built in Puerta del Mar en Almería. She participated in battle against the Catalan admiral [[Moreau de Perellós]], who attacked her fleet despite the peace treaty between Castilia and Grenada. \n\n==References ==\n* Cantalejo Testa, José Ramón: La corsaria de Pechina, en La Voz de la Cometa.org.\n\n[[Category:Privateers]]\n[[Category:1302 births]]\n[[Category:1350s deaths]]\n[[Category:Women in medieval warfare]]\n[[Category:Female pirates]]\n[[Category:Medieval pirates]]\n[[Category:Spanish pirates]]\n[[Category:12th-century women]] \n[[Category:Women of medieval Spain]]\n[[Category:12th-century Spanish people]]\n[[Category:Moors]]"}]},"51034480":{"pageid":51034480,"ns":0,"title":"Ng Akew","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"'''Ng Akew''' (d. 1880), was a Chinese [[opium]] smuggler and house owner in [[Hong Kong]]. She was the central figure in a pirate scandal in 1849, which attracted great attention as a [[cause celebre]]. \n\nNg Akew was a [[Tanka]] slave of the British opium smuggler [[James Bridget Endicott]] in Hong Kong, and seem to have been involved in his business. In 1849, he gave her a share of his cargo, which she sold along the coast from her own boats. When her boat and cargo was stolen by pirates, she traveled herself to the pirate base and negotiated compensation. Shortly after, an American ship was attacked and its cargo stolen by a pirate ship with Ng Akew present. The stolen cargo was later discovered in her own ship. It was assumed that she had negotiated with the pirates that the cargo from their next pirate attack would go to her as compensation for the cargo they stole from her. Her guilt could not be proven in court and she was therefore freed, but the case became famous in her time. \n\nWhen Bridget Endicott retired to Macao he provided her with land in Hong Kong, and she became a wealthy house owner. \n\n== References ==\n* Lily Xiao Hong Lee, Clara Lau, A.D. Stefanowska: ''[https://books.google.se/books?id=y_4vCgAAQBAJ&pg=PA48&lpg=PA48&dq=gu+erniang&source=bl&ots=0EYtqLHEm7&sig=hRPufTRCnREc8EY48YBkDn9DrvU&hl=sv&sa=X&ved=0ahUKEwiIlsXAx-HNAhVqIpoKHZxzDPAQ6AEILzAD#v=onepage&q&f=false Biographical Dictionary of Chinese Women: v. 1: The Qing Period, 1644-1911]'' \n\n[[Category:19th-century births]]\n[[Category:1880 deaths]]\n[[Category:19th-century pirates]]\n[[Category:19th-century Chinese people]]\n[[Category:British Hong Kong]]\n[[Category:Slaves]]\n[[Category:Hong Kong women]]\n[[Category:Chinese pirates]]\n[[Category:Female pirates]]"}]},"43279":{"pageid":43279,"ns":0,"title":"Grace O'Malley","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{EngvarB|date=October 2013}}\n{{Use dmy dates|date=October 2013}}\n{{Infobox pirate\n|name = Grace O'Malley / Grainne Ní Mháille\n|gender=f\n|birth_date =[[circa|c.]] 1530\n|death_date= [[circa|c.]] {{death year and age|1603|df=yes|1530}}\n|image=\n|caption = Grace O'Malley Statue, Westport House.\n|nickname = Gráinne Mhaol, Granuaile\n|profession = Pirate\n|birth_place  = [[Connacht]], Ireland\n|death_place  = most likely [[Rockfleet Castle]]\n|allegiance = [[Kings of Umaill|Ó Máille]] Clan\n|ship = White Seahorse\n|battles = [[Nine Years War (Ireland)]]\n|father = [[Eoghan Dubhdara O'Mháille]]\n|mother = Margaret/[[Maeve Ní Mháille]]\n|Spouses = (1)[[Dónal an-Chogaidh O'Flaherty]], (2)[[Richard-an-Iarainn Burke]]\n|Children = Owen O'Flaherty, Murrough O'Flaherty, Margaret/Maeve O'Flaherty, [[Tibbott Burke]]\n}}\n'''Grace O'Malley''' (c. 1530 – c. 1603; also '''Gráinne O'Malley''',<ref>* {{Cite web |first=Mary |last=O'Dowd |title=O'Malley, Gráinne (''fl''. 1577–1597) |work=Oxford Dictionary of National Biography |year=2008 |url=http://www.oxforddnb.com/index/101020753/Grainne-OMalley }}\n</ref> {{lang-ga|Gráinne Ní  Mháille}}) was chieftain of the Ó Máille clan in the west of [[Ireland]], following in the footsteps of her father Eoghan Dubhdara Ó Máille. She was a product of the Gaelic world of her time and, despite her interaction with English officials, may have known no English. She was apparently well-educated and was regarded by contemporaries as being exceptionally formidable and competent.\n\nUpon her father's death she inherited his large shipping and trading business (a trade sometimes referred to as mere [[pirate|piracy]]). The income from this business, the land inherited from her mother, and the property and holdings from her first husband, Dónal an Chogaidh (Dónal \"the warlike\") Ó Flaithbheartaigh, allowed her to become very wealthy (reportedly owning as much as 1000 head of cattle and horses). In 1593, when her sons Tibbot Burke (Tiobóid de Búrca) and Murrough O'Flaherty (Murchadh Ó Flaithbheartaigh), and her half-brother Dónal na Píopa (\"Dónal of the Pipes\") were taken captive by the English governor of [[Connacht]], Sir [[Richard Bingham (soldier)|Richard Bingham]], O'Malley sailed to England to petition for their release. She formally presented her request to [[Elizabeth I]] at her court in [[Greenwich Palace]].\n\nCommonly known as Gráinne Mhaol (anglicised as '''Granuaile''') in [[Irish folklore]], she is a well-known historical figure in 16th-century [[Early Modern Ireland 1536-1691|Irish history]], and is sometimes known as \"The Sea Queen of [[Connacht]]\". Her biography has been written by historian [[Anne Chambers (author)|Anne Chambers]]. Her name was rendered in contemporary documents various ways including Gráinne O'Maly, Graney O'Mally, Grainne Ní Maille, Granny ni Maille, Grany O'Mally, Grayn Ny Mayle, Grane ne Male, Grainy O'Maly, and Granee O'Maillie.<ref name=\"chambers39\">{{harv|Chambers|2003|p=39}}</ref>\n\n==Early life==\nO'Malley was born in Ireland around 1530, when [[Henry VIII of England|Henry VIII]] was [[King of England]] and (at least in name) [[Lord of Ireland]]. Under the policies of the [[English government]] at the time, the semi-autonomous Irish princes and lords were left mostly to their own devices. However this was to change over the course of O'Malley's life as the [[Tudor conquest of Ireland]] gathered pace.\n\nEoghan Dubhdara Ó Máille, her father<ref>{{harv|Chambers|2003|p=20}}</ref> and his family were based in [[Clew Bay]], [[County Mayo]]. He was chieftain of the Ó Máille clan and a direct descendant of its [[eponym]], [[Maille mac Conall]]. The Uí Mháille (O'Malleys) were one of the few seafaring families on the west coast, and they built a row of castles facing the sea to protect their territory. They controlled most of what is now the barony of [[Murrisk]]<ref>{{harv|Chambers|2003|p=20}}</ref> in South-West County Mayo and recognised as their nominal overlords the [[Mac William Íochtar|Mac Uilliam Íochtair]] branch of the Bourkes, who controlled much of what is now County Mayo (the Bourkes (DeBurca) were originally [[Anglo-Norman]] but by her lifetime completely [[Gaelicisation|Gaelicised]]). Her mother, [[Margaret (name)|Margaret]] or [[Maeve]], was also a Ní Mháille. Although she was the only child of Dubhdara and his wife, O'Malley had a half-brother called Dónal na Píopa, the son of her father.<ref>{{harv|Chambers|2003|p=21}}</ref>\n\nThe Uí Mháille taxed all those who fished off their coasts, which included fishermen from as far away as England. The head of the family (see [[Chiefs of the Name]]) was known simply by his surname as Ó Máille (anglicised as The O'Malley). Local folklore had it that as a young girl O'Malley wished to go on a trading expedition to Spain with her father. Upon being told she could not because her long hair would catch in the ship's ropes, she cut off most of her hair to embarrass her father into taking her. This earned her the nickname \"Gráinne Mhaol\" ({{IPA-ga|ˈɡrɑːnʲə veːl}}; from ''maol'' meaning bald or having cropped hair), usually anglicised as Granuaile.<ref>as used to name the ships ILV ''Granuaile'' of the [[Commissioners of Irish Lights]]</ref> The nickname may also come from \"Gráinne Umhaill\" (\"Gráinne of Umhaill,\" Umhall being an historical district of west [[Connacht]] dominated by the Uí Mháille).<ref>{{harv|Chambers|2003|p= 57}}</ref>\n\nAs a child she most likely lived at her family's residence of Belclare and [[Clare Island]],<ref name=\"chambers39\"/> but she may have been fostered to another family since [[fosterage]] was traditional among [[Irish people|Irish]] nobility at the time. She was probably formally educated, since she is believed to have spoken in [[Latin]] with Queen [[Elizabeth I]] in 1593.<ref name=\"Chambers, Anne 2003\">{{harv|Chambers|2003|p=36}}</ref>\n\n==Marriage to O'Flaherty==\n[[File:Clare Island.jpg|thumb|250px|Clare Island, associated with Gráinne O'Malley]]\nO'Malley was married in 1546 to [[Ó Flaithbertaigh|Dónal an Chogaidh Ó Flaithbheartaigh]], [[tánaiste]] or heir to the Ó Flaithbheartaigh ([[O'Flaherty]]) title, which would have been a good political match for the daughter of the Ó Máille chieftain. As O'Flaherty tánaiste, Dónal an Chogaidh one day expected to rule [[Iar Connacht]], the area roughly equivalent to modern [[Conamara]].<ref>{{harv|Chambers|2003|p=42}}</ref>\n\nShe bore three children during her marriage to Dónal an Chogaidh:\n\n* Owen (Eoghan):<ref name=\"chambers44\">{{harv|Chambers|2003|p=44}}</ref> The eldest child and son, known to be kind and forgiving. When Owen was in his late twenties or early thirties, [[Richard Bingham (soldier)|Richard Bingham]] tricked him and, as a result, Owen was murdered and Bingham and his troops took over Owen's castle.\n* Margaret (Méadhbh):<ref name=\"chambers44\"/> Sometimes called 'Maeve', Margaret was much like her mother. She married and had several children. Ní Mháille and Margaret's husband, Richard \"the Devil's Hook\" (Deamhan an Chorráin) Bourke,were supposedly very close, and more than once Ní Mháille's son-in-law saved her from death.\n* Murrough (Murchadh):<ref name=\"chambers44\"/> Murrough was said to take after his father as he enjoyed warfare. He often beat his sister Margaret, and refused to listen to his mother because of her gender. Many sources report that he betrayed his family and joined forces with Richard Bingham after the murder of Owen. When O'Malley heard of this she swore she would never speak to Murrough again for the rest of her life, though she would often insult him. She returned after his death to Mayo and took up residence at the family castle or tower-house on [[Clare Island]]. After Dónal an Chogaidh's death, O'Malley left Iar-[[Connacht]] and returned to O'Mháille territory, taking with her many O'Flaherty followers.<ref>{{harv|Chambers|2003|p=45}}</ref>\n\n==Marriage to Burke==\n[[File:Carrickahowley (Rockfleet) Castle County Mayo.JPG|thumb|right|[[Rockfleet Castle]]]]\nBy 1566, O'Malley had married a second time, this time to [[Risdeárd an Iarainn Bourke|Risdeárd an Iarainn (\"Iron Richard\") Bourke]].<ref>{{harv|Chambers|2003|p=63}}</ref> His nickname may derive from his wearing a coat of mail inherited from his [[Anglo-Norman]] ancestors or from his control of the ironworks at [[Burrishoole Friary|Burrishoole]], the place of his principal castle and residence.<ref>{{harv|Chambers|2003|pp= 64, 66}}</ref>\n\nTraditionally it is said that the Bourke marriage was motivated by O'Malley's desire to enlarge her holdings and prestige. Bourke was owner of [[Rockfleet Castle]], also called Carraigahowley Castle (''Carraig an Chabhlaigh'' - \"the rock of the fleet\"), strategically situated near [[Newport, County Mayo]], as well as other lands like Burrishoole, with sheltered harbours in which a pirate ship could hide. Bourke was chieftain of a senior branch of his sept,<ref>[http://www3.dcs.hull.ac.uk/cgi-bin/gedlkup/n=royal?royal09218 Risdeard / Richard's family tree online]</ref> which would eventually make him be eligible for election as Mac William, the second most powerful office in Connacht.<ref>{{harv|Chambers|2003|pp=64–65}}</ref>\n\nAccording to tradition the couple married under [[Early Irish law]] 'for one year certain', and it is said that when the year was up O'Malley divorced Risdeárd and kept the castle. Legend says that O'Malley and her followers locked themselves in Rockfleet Castle and she called out a window to Burke, \"Richard Burke, I dismiss you.\" Those words had the effect of ending the marriage, but since she was in possession of the castle she kept it.<ref>{{harv|Chambers|2003|pp=65–66}}</ref> Rockfleet remained for centuries in the O'Malley family and is today open to the public. Despite the divorce story, O'Malley and Bourke are mentioned as husband and wife in English documents of the period, and so appear in English eyes to have remained married, or at least to have been allied. Answering questions from Elizabeth I, O'Malley said she was his widow.\n\nThe pair had one son, [[Tibbot ne Long Bourke, 1st Viscount Mayo|Tiobóid]], nicknamed \"Tibbot of the Ships\" ({{lang-ga|Tiobóid na Long}}), who was born about 1567.<ref>{{harv|Chambers|2003|p=67}}</ref> Tibbot was later knighted as Sir Theobald Bourke, and was created [[Viscount Mayo#Viscounts Mayo .281626.29|1st Viscount Mayo]] in 1626 by [[Charles I of England]]. Bourke had at least four other children from other marriages: Edmund, Walter, John, and Catherine.<ref>{{harv|Chambers|2003|p=64}}</ref>\n\n==Other relationships==\nO'Malley was accused of [[promiscuity]] and it was said that she may have had a son out of wedlock. Biographer [[Anne Chambers (author)|Anne Chambers]] points out that despite hints at these facts in certain state documents, allegations such as these were frequently made against women who acted in a manner contrary to the [[social norm]]s of the day.<ref>{{harv|Chambers|2003|pp=53–54}}</ref>\n\nThe Chambers biography relates that the legendary reason for her seizure of Doona Castle in Ballycroy was because the MacMahons, who owned the castle, killed her lover Hugh de Lacy, who was easily fifteen years younger than she was. He was the shipwrecked son of a [[Wexford]] merchant and O'Malley had rescued him.<ref name=\"chambers55-56\">{{harv|Chambers|2003|pp=55–56}}</ref>\n\n==Career==\nEven as a young woman O'Malley was involved in the business of sailing ships and international trade.<ref>1593 Petition of Gráinne Ní Mháille to Queen Elizabeth, State Papers Relating to Ireland (on microfilm, originals in the Public Record Office, London) SP 63/171/18</ref> She probably learned the business from her father who plied a busy international shipping trade. It is known that she always wanted to join his fleets, but he always refused. Bunowen Castle, where she lived with her first husband, was situated on the most western point in [[Connacht]] and was apparently the first base for her shipping and trade activities. By the time of Dónal an Chogaidh's death in the early 1560s she commanded the loyalty of so many O'Flaherty men that many of them left the area when she did and followed her to [[Clare Island]] in [[Clew Bay]], where she moved her headquarters.<ref>{{harv|Chambers|2003|pp=45, 50}}</ref>\n\nHer first husband had taken a fortress in the [[Lough Corrib]] from the Joyce clan. Because of Dónal an Chogaidh's attitude, the Joyces began calling that particular fortress \"Cock's Castle.\"  When they heard of his death, they decided to take back the castle, but O'Malley successfully defended it. It was said that her deportment so impressed the Joyces that they renamed the castle ''Caisleán na Circe'', the \"Hen's Castle\". It was also said that she successfully defended it against English attack.<ref>{{harv|Chambers|2003|p=49}}</ref>\n\nAround the time of her first husband's death came the initial complaints to the English Council in Dublin from [[Galway]]'s city leaders that O'Flaherty and O'Malley ships were behaving like pirates. Because Galway imposed taxes on the ships that traded their goods there, the O'Flahertys, led by O'Malley, decided to extract a similar tax from ships travelling in waters off their lands. O'Malley's ships would stop and board the traders and demand either cash or a portion of the cargo in exchange for safe passage the rest of the way to Galway. Resistance was met with violence and even murder. Once they obtained their toll, the O'Flaherty ships would disappear into one of the many bays in the area.<ref>Chambers, Anne: ''Ireland's Pirate Queen: The True Story of Grace O'Malley,'' p. 45-46. New York: MJF, 2003.</ref><ref>Calendar of State Papers Relating to Ireland (Elizabeth I), vol. 207, p. 5. (London 1860–1912)</ref>\n\nBy the early 1560s, O'Malley had left O'Flaherty territory and returned to her father's holdings on Clare Island.<ref>{{harv|Chambers|2003|p=51}}</ref> She recruited fighting men from both Ireland and Scotland, transporting the [[gallowglass]] mercenaries between their Scottish homes and Irish employers and plundering Scotland's outlying islands on her return trips.<ref name=\"chambers52\">{{harv|Chambers|2003|p=52}}</ref> In an apparent effort to curry favour with the English, O'Malley went to the [[Lord Deputy of Ireland]] and offered two hundred fighting men to serve English interests in Ireland and Scotland.<ref name=\"chambers52\"/>\n\nShe attacked ships as far away as [[Waterford]] on the south central coast of Ireland and fortresses on the shoreline, including Curradh Castle at Renvyle, the O'Loughlin castle in [[the Burren]] and the O'Boyle and MacSweeney clans in their holdings in [[Burtonport]], [[Killybegs]] and [[Lough Swilly]].<ref name=\"chambers54\">{{harv|Chambers|2003|p=54}}</ref>\n\nIn 1577, she met with [[Sir Henry Sidney]], the Lord Deputy of Ireland, who already knew of her since she had met his son, [[Sir Philip Sidney]], in 1576. Although Philip Sidney would have been a very young man at the time, O'Malley evidently made an impression on him since he mentioned her in favourable terms to his father.<ref name=\"Chambers, Anne 2003\"/> O'Malley was wealthy on land as well as by sea. She inherited her father's fleet of ships and land holdings, as well as the land her mother had owned. Around the time of her meeting with Queen Elizabeth I of England, she owned herds of cattle and horses that numbered at least one thousand, comprising great riches by the standards of the time.<ref name=\"chambers54\"/>\n\n==Legendary exploits==\nMany folk stories  about O'Malley have survived. There are also songs and poems about her.\n\nA widespread legend concerns an incident at [[Howth]], which apparently occurred in 1576. During a trip from Dublin, O'Malley attempted to pay a courtesy visit to [[Howth Castle]], home of [[Christopher St Lawrence, 8th Baron Howth (d. 1589)|Lord Howth]]. However, she was informed that the family was at dinner and the castle gates were closed against her. In retaliation, she abducted the Earl's grandson and heir, [[Christopher St Lawrence, 10th Baron Howth]]. He was eventually released when a promise was given to keep the gates open to unexpected visitors and to set an extra place at every meal. Lord Howth gave her a ring as pledge on the agreement. The ring remains in the possession of a descendant of O'Malley and, at Howth Castle today, this agreement is still honoured by the Gaisford St. Lawrence family, descendants of the Baron.<ref>Chambers, Anne: ''Ireland's Pirate Queen: The True Story of Grace O'Malley,'' p. 56-58. New York: MJF, 2003.</ref> (Commemorating these events, there is in Howth a street of 1950s local council housing named 'Grace O'Malley Road'.)\n\nThe legendary reason for O'Malley seizure of Doona Castle in Ballycroy was that the MacMahons, who owned the castle, killed her lover, Hugh de Lacy, the shipwrecked son of a Wexford merchant she had rescued. When the guilty members of the MacMahon clan landed on the holy island of Caher for a pilgrimage, O'Malley captured their boats. She and her men then captured the MacMahons and killed those responsible for her lover's death. Still not satisfied with her revenge, O'Malley then sailed for Ballycroy and attacked the garrison at Doona Castle, overpowering the defenders and taking the castle for herself.<ref name=\"chambers55-56\"/> Her attack against the MacMahons was not the first time she interrupted someone at their prayers. Legend tells of another chieftain who stole property from O'Malley and fled to a church for sanctuary. She was determined to wait out the thief, maintaining that he could starve or surrender. The thief dug a tunnel and escaped, however, and the hermit who took care of the church broke his vow of silence to scold her for attempting to harm someone who had sought sanctuary. Her reply is not recorded.<ref>{{harv|Chambers|2003|p=56}}</ref>\n\nMore than 20 years after her death, an English lord deputy of Ireland recalled her ability as a leader of fighting men, noting the fame she still had among the [[Irish people]].<ref>{{harv|Chambers|2003|p=53}}</ref><ref>Calendar of State Papers Relating to Ireland (James I) 1623, no. 997. (London 1860–1912)</ref>\n\n==Revolutionary activity==\nIn 1593, in his letter to protesting O'Malley's claims against him, [[Richard Bingham (soldier)|Richard Bingham]] claimed that she was \"nurse to all rebellions in the province for this forty years\".<ref name=\"chambers52\"/><ref>Lambeth Palace Library MS 601, p. 111</ref> Bingham was Lord President of Connacht, with the task of controlling local lords who had until then been effectively self-governing.\n\nO'Malley had every reason, and used every opportunity, to limit the power of the [[Kingdom of Ireland]] over her part of the country. Her castle at Clare Island was attacked by an expedition from [[Galway]] led by Sheriff [[William Óge Martyn]] in March 1579. However, they were put to flight and barely escaped.\n\n==Meeting with Elizabeth==\n{{More footnotes|date=August 2008}}\n[[File:The meeting of Grace O'Malley and Queen Elizabeth I.jpg|thumb|250px|The meeting of Grace O'Malley and Queen Elizabeth&nbsp;I (a later illustration from ''Anthologia Hibernica'', vol. 11, 1793)]]\nIn the later 16th century, English power steadily increased in Ireland and O'Malley's power was steadily encroached upon. Finally, in 1593, when her sons, Tibbot Burke and Murrough O'Flaherty, and her half-brother, Dónal na Píopa, were taken captive by the English governor of Connacht, Sir Richard Bingham, O'Malley sailed to England to petition Elizabeth I for their release. Elizabeth I famously sent O'Malley a list of questions, which she answered and returned to Elizabeth. O'Malley met with Elizabeth at Greenwich Palace, wearing a fine gown, the two of them surrounded by guards and the members of Elizabeth's royal Court. O'Malley refused to bow before Elizabeth because she did not recognise her as the Queen of Ireland. It is also rumoured that O'Malley had a dagger concealed about her person, which guards found upon searching her. Elizabeth's courtiers were said to be very upset and worried, but O'Malley informed the queen that she carried it for her own safety. Elizabeth accepted this and seemed untroubled. Some also reported that O'Malley sneezed and was given a lace-edged handkerchief from a noblewoman. She apparently blew her nose into the handkerchief and then threw the piece of cloth into a nearby fireplace, much to the shock of the court. O'Malley informed Elizabeth and her court that, in Ireland, a used handkerchief was considered dirty and was destroyed. Their discussion was carried out in Latin, as O'Malley spoke no English and Elizabeth spoke no Irish.\n\nAfter much talk, the two women came to an agreement. Included in the stipulations for each party, Elizabeth was to remove Sir Bingham from his position in Ireland and O'Malley was to stop supporting the Irish lords' rebellions. The meeting seemed to have done some good for Richard Bingham was removed from service. But several of O'Malley's other demands (including the return of the cattle and land that Bingham had stolen from her) remained unmet, and within a rather short period of time Elizabeth sent Bingham back to Ireland. Upon Bingham's return, O'Malley realised that the meeting with Elizabeth had been useless, and went back to supporting Irish insurgents during the [[Nine Years War (Ireland)|Nine Years' War]]. She most likely died at Rockfleet Castle around 1603, the same year as Elizabeth, though the year and place of her death are disputed.\n\n==Biographical sources==\nDocumentary evidence for O'Malley's life comes mostly from English sources, as she is not mentioned in the Irish annals. The O'Malley family \"book,\" a collection of eulogistic bardic poetry and other material of the sort kept by aristocratic Gaelic households of the period, has not survived. There are no contemporary images of her. An important source of information is the eighteen \"Articles of Interrogatory,\" questions put to her in writing on behalf of Elizabeth I.<ref>See the supplement to Chambers, 2003.</ref> She is also mentioned in the English State Papers and in other documents of the kind, an example being a letter sent by the Lord Deputy Sir [[Henry Sidney]] to his son [[Phillip Sidney|Phillip]] in 1577: \"There came to mee a most famous femynyne sea captain called Grace Imallye, and offred her service unto me, wheresoever I woulde command her, with three gallyes and two hundred fightinge men...\"<ref>Lambeth Palace Library, ms. no 601, p. 10, cited in Chambers 2003, p. 85</ref>\n\nLocal traditions concerning her were collected by Irish scholar [[John O'Donovan (scholar)|John O'Donovan]] in the 1830s and 1840s on behalf of the [[Ordnance Survey Memoirs of Ireland|Ordnance Survey of Ireland]]. In a letter of 1838 he describes her as being \"most vividly remembered by tradition and people were living in the last generation who conversed with people who knew her personally\".\n\n:Charles Cormick of Erris, now 74 years and six weeks old, saw and conversed with Elizabeth O'Donnell of Newtown within the Mullet, who died about 65 years ago who had seen and intimately known a Mr Walsh who remembered Gráinne. Walsh died at the age of 107 and his father was the same age as Gráinne.<ref>Gaisford St Lawrence Papers, cited in Chambers 2003, p. 73</ref>\n\nA story is recorded of O'Malley chiding her son Theobald in the course of an attack on Kinturk Castle, when she thought he was shirking the battle: \"An ag iarraidh dul i bhfolach ar mo thóin atá tú, an áit a dtáinig tú as?\" (Are you trying to hide behind me, where I gave birth to you?).<ref name=\"Ordnance Survey Letters 2003\">Ordnance Survey Letters, Mayo, vol. II, cited in Chambers 2003, spelling modernised.</ref> She is also recorded as saying with regard to her followers \"go mb'fhearr léi lán loinge de chlann Chonraoi agus de chlann Mhic an Fhailí ná lán loinge d'ór\" (that she would rather have a shipload of Conroys and MacAnallys than a shipload of gold).<ref name=\"Ordnance Survey Letters 2003\"/>\n\n==Westport House==\n[[Westport House]] in County Mayo, Ireland, was the seat of the 11th [[Marquess of Sligo]] and his family, direct descendants of O'Malley. The current house was built close to the site of Cahernamart (''Cathair na Mart'' - \"fort of the slaughtered cows\"), an O'Malley fort. The original house was built by Colonel John Browne, a Jacobite, who was at the [[Siege of Limerick (1650–51)]], and his wife Maude Bourke. Maude Bourke was O'Malley's great-great granddaughter.\n\nThere is a bronze statue of O'Malley by the artist Michael Cooper – the Marquess of Sligo's brother-in-law – in the grounds of Westport House.<ref>'Westport House A Brief History' Westport House 2008</ref> Westport House also contains a comprehensive exhibition on the life of O'Malley compiled by author [[Anne Chambers (author)|Anne Chambers]], a leading authority on Granuaile.\n\n==Cultural impact==\nO'Malley's life has inspired musicians, novelists and playwrights to create works based on her adventures.\n\n* O'Malley has been used as a [[National personification|personification]] of Ireland.<ref>{{cite book\n |first=James |last=Hardiman |author-link= James Hardiman\n |title=Irish Minstrelsy; or Bardic Remains of Ireland, Volume 2\n |year=1831\n |page=140\n |url=https://archive.org/details/irishminstrelsy00hardgoog}}<blockquote>Her name has been frequently used by our Bards, to designate Ireland. Hence our Countrymen have been often called “Sons of old Grana Weal.”</blockquote></ref><ref>{{cite web|title=Granuaile|url=http://www.folklorist.org/song/Granuaile|accessdate=31 May 2011}}</ref>\n\n* There have been several songs recorded about the Pirate Queen.\n** In 1985 Irish composer [[Shaun Davey]] composed a suite of music which is a blend of Classical and Irish Folk Music for singer Rita Connolly, based on the life and times of Grace O'Mally, [[Granuaile (album)|The album]] was recorded using a 35 piece chamber orchestra joined by uilleann pipe soloist [[Liam O'Flynn]], acoustic guitar, Irish harp and percussion, and special guest [[Donal Lunny]] on bouzouki.\n** In 1986, famed Irish composer and music producer [[Shaun Davey]] released a [[concept album]] entitled ''Granuaile'' that was thematically based on O'Malley's life. The album featured a 22-piece chamber orchestra and his wife, Rita Connolly, on all lead vocals. The duo have performed the work live periodically over the years.\n** The Indulgers' 2000 album \"In Like Flynn\" includes a song entitled ''Granuaile'' centred on the legend of Ní Mháille.<ref>{{cite web | title = The Indulgers Music Page | url = http://www.shamrocker.com/audio.html | publisher = The Indulgers | accessdate = 18 August 2008 }}</ref>\n** The [[Saw Doctors]] mention O'Malley in their 1997 song \"The Green and Red of Mayo\".\n** [[Patrick Pearse]] rewrote the Jacobite song ''[[Óró sé do bheatha abhaile]]'' to figure her as the metaphorical saviour of Ireland, rather than [[Charles Edward Stuart]], as per the original song.\n** [[Cathie Ryan]] wrote a song called \"Grace O'Malley\" for her album ''Somewhere Along the Road.''\n** The Canadian folk-punk band [[The Dreadnoughts]] have a song (titled Grace O'Malley) on their 2009 album Victory Square.\n** The world rock band [[Dead Can Dance]] have a song on their 2012 album [[Anastasis (album)|Anastasis]] titled ''Return of the She-King'', which was inspired by O'Malley.<ref name=Interview>{{cite web|last=Reesman|title=Interview with Dead Can Dance|url=http://www.theaquarian.com/2012/08/22/interview-with-dead-can-dance-regal-resurrection/|work=The Aquarian|publisher=The Aquarian|accessdate=22 Aug 2012}}</ref> \n** The Irish musician Gavin Dunne ([[Miracle of Sound]]) released a song entitled \"Gráinne Mhaol, Queen Of Pirates\" on his album Metal Up.<ref>https://rateyourmusic.com/release/album/miracle_of_sound/metal_up/</ref>\n**The Irish folk metal band Cruachan recorded a song relating to O'Malley on their 2014 album [[Blood For the Blood God]]  entitled \"The Sea Queen of Connaught.\"\n* There have been many theater productions written about O'Malley:\n** The escaped prisoner in [[Lady Gregory]]'s play, \"[[The Rising of the Moon (play)|The Rising of the Moon]]\", sings folk ballads about O'Malley and styles himself as a \"friend of Granuaile\".\n** A musical drama written in 1989, ''Grannia'', story and lyrics by Thomas A. Power and music by [[Larry Allen]], also tells the story of O'Malley from childhood to her meeting with Elizabeth I. It won the 1990 [[Moss Hart]] Award. \n** The play ''Bald Grace'' by Marki Shalloe debuted at Chicago's Stockyards Theatre in 2005 and was featured at [[Atlanta, Georgia|Atlanta's]] Theatre Gael (America's oldest Irish-American theatre) in 2006.<ref name=\"TheatreGael\">{{cite web\n | url = http://www.theatregael.com/\n | title = Current Events: The Marki Shalloe Theatre Festival, October 21 – November 5, 2006\n | publisher = Theatre Gael\n | accessdate = 8 April 2007\n}}</ref>\n** American actress Molly Lyons wrote and starred in a one-woman show titled \"A Most Notorious Woman\", detailing the life of O'Malley. It has been produced internationally at theatres and festivals.<ref>http://www.amnwtheplay.com</ref>\n** Maggie Cronin's first one-woman show, A Most Notorious Woman directed by Paddy Scully, premiered at the Edinburgh Festival Fringe in 1989 and was revised in 1995. The following year it won the Stewart Parker Trust/BBC Radio Drama Award and Maggie was awarded the Tyrone Guthrie Centre Regional Bursary at Annaghmakerrig. The play subsequently toured throughout the UK, Ireland and the US, to much critical acclaim.\n** In 2005, theatre camp [[Stagedoor Manor]] premiered a play, ''The Heart Rising'', focusing around a family of Irish immigrants to America. The show included O'Malley as a common thread throughout the many generations of the family.\n** The musical play ''[[The Pirate Queen]]'' by [[Alain Boublil]], [[Claude-Michel Schönberg]], [[Richard Maltby, Jr.]] and [[John Dempsey (lyricist)|John Dempsey]], which debuted at Chicago's Cadillac Palace Theater in October 2006, with American stage actor [[Stephanie J. Block]] as Grania (Gráinne). The play is based on [[Morgan Llywelyn]]'s 1986 novel about O'Malley's life, ''[[Grania: She-King of the Irish Seas]]''. Morgan Llewellyn's book, in turn, takes from Anne Chambers' biography, who was credited as consultant. The musical moved to Broadway in March 2007, but closed in June due to lack of interest and less-than-stellar reviews.\n** In June 2007 the Knock School of [[Irish Dance|Irish Dancing]] did a dance drama based on O'Malley's story. The production was called ''Grainne O'Malley, The Pirate Queen'' and was performed by the entire Knock School at the Winspear Center in downtown Edmonton, Alberta (Canada).\n* There have been several books written about O'Malley: \n** [[James Joyce]] used the legend of Gráinne Ní Mháille (\"her grace o'malice\") and the [[Earl of Howth]] in chapter 1 of ''[[Finnegans Wake]]'', but added the kidnapping of another fictional son, Hilary, to match his Shem and Shaun theme. Christopher/Tristopher is turned into a Luderman (happy [[Lutheran]]) and Hilary into a Tristian (sad Christian).\n** ''Grace O'Malley, Princess and Pirate'' was a novel written in 1898 by Robert Machray.\n** Romance author [[Bertrice Small]] portrays O'Malley in several of her books, particularly in ''Skye O'Malley'', where she is a kinswoman to the main character, who is based largely on her. \n** [[Alan Gold (author)|Alan Gold]]'s book ''The Pirate Queen: The Story of Grace O'Malley, an Irish Pirate'' (2004) tells of her life from age 14 until her meeting with Elizabeth I. \n** ''The Wild Irish: A Novel of Elizabeth I & the Pirate O'Malley'', by Robin Maxwell, tells O'Malley's story from birth up until a few years before her death. Although the book focuses on her life, it is highly fictional — the main part of the story is O'Malley telling her life story to Elizabeth I on the night of their meeting.\n** Irish author [[O.R. Melling]] portrays O'Malley in her novel ''The Summer King'' (part two of the ''Chronicles of Faerie'') as a ghost who haunts [[Achill Island]] and later as her live self when heroes Laurel and Ian go back in time to win her as an ally.\n** Morgan Llywelyn's novel \"Grania: She-King of the Irish Seas\" tells the story of Grace O'Malley.\n** [[Jon Courtenay Grimwood]]'s novel End of the World Blues features an Irish Bar in Tokyo called Pirate Mary's, named after O'Malley's (supposed) daughter Máirín Ni Mhaille. 'Some reports said she ended on the gallows in Dublin, others that she took James Stuart's offer of a small castle on the Connemara coast. A revisionist version, recorded by the bishop of Santiago, had her repenting of her sins and living out her final years as a nun in Spain...' A main character in the novel, a female London gangster and gang leader, Mary O'Malley is assumed to be one of Máirín Ni Mhaille's descendants.\n** In 2004, ''A Most Notorious Woman'', based upon Maggie Cronin's one woman show by the same name, was published by Lagan Press, Belfast.\n** A children's book titled ''The Pirate Queen'' was also written about the subject.\n** In August 2012 writer [[Tony Lee]] announced that the fourth book in his 'Heroes & Heroines' series of graphic novels (with [[Sam Hart]]) would be called ''Pirate Queen: The Legend of Grace O'Malley''.\n* Since 1948, the [[Commissioners of Irish Lights]] have sailed three vessels named Granuaile. Their current sole light tender, commissioned in 2005, is the most modern serving the coasts of Britain and Ireland.<ref>{{cite web | title = Ships in the Irish Lighthouse Service | url = http://www.cil.ie/sh675x4546.html | publisher = Commissioners of Irish Lights | accessdate = 10 February 2007 }}</ref><ref>[http://www.gsiseabed.ie/granuaile.htm Granuaile the latest vessel in the National Seabed Survey<!-- Bot generated title -->]</ref>\n* The Irish [[sail training]] vessel ''[[Asgard II]]'' had a [[figurehead]] of Granuaile; it sank in 2008.\n* In [[Tampa, FL]], Grace O'Malley is the inspiration for Ye Loyal Krewe of Grace O'Malley, one of many krewes that participate in the legendary [[Gasparilla Pirate Festival]]. Founded in 1992, the women of Ye Loyal Krewe of Grace O'Malley participate in the parades as well many philanthropic activities in the community and throughout the state of Florida. At over 250 members, YLKGOM is noted for being the first all female krewe and members are only accepted through a selective lottery and through legacy from mother to daughter. For the parades as well as their charitable activities, the woman wear Elizabethan dress with strict rules to maintain authenticity of the costumes.<ref>{{cite web | title = Ye Loyal Krewe of Grace O'Malley | url = http://sites.google.com/site/kreweofgraceomalley/ | publisher = sites.google.com| accessdate = 31 January 2011 }}</ref>\n* In the [[NCIS (TV series)|NCIS]] episode 'Blowback', one of the arms dealers the NCIS field agents had attempted to track down used the name Grace O'Malley as an alias.\n* Episode 12 Season 3 of the cartoon series Archer features a reference to O'Malley.\n* A low budget dramatisation of the life of Granuaile was filmed in Galway and Wexford by Loose Gripp productions during summer 2013.\n\n==See also==\n* [[Gráinne (given name)]]\n* [[Irish galley]]\n\n==References==\n{{reflist|2}}\n\n;Sources\n{{refbegin}}\n*{{cite book|last= Chambers|first= Anne|title= Granuaile: Ireland's pirate queen Grace O'Malley c. 1530–1603| publisher= Dublin: Wolfhound Press| isbn = 0-86327-913-9 }}\n*{{cite book|last= Chambers|first= Anne|title= Ireland's Pirate Queen: The True Story of Grace O'Malley|publisher = New York: MJF Books| year = 2003 | ref = {{harvid|Chambers|2003}} |isbn= 978-1-56731-858-6}} (This is a second, American edition of the book above)\n*{{cite book|last= Cook|first= Judith| year= 2004 |title= Pirate Queen, the life of Grace O'Malley 1530–1603|publisher= Cork: Mercier Press|isbn= 1-85635-443-1}}\n*{{cite book|authorlink = Joan Druett| last = Druett|first= Joan |year= 2000 |title = She Captains: Heroines and Hellions of the Sea| publisher= Simon & Schuster, Inc.|isbn=0684856905}}\n*{{cite book|last =Lynch|first= Patricia|year= 1970|title= Orla of Burren |orig-year = 1954| publisher= Leicester: Knight Books, [[Brockhampton Press|Brockhampton Press Ltd]].}} SBN 340-03990-6 (children's literature, historical novel)\n{{refend}}\n\n==Further reading==\n* {{Cite web |first=Mary |last=O'Dowd |title=O'Malley, Gráinne (''fl''. 1577–1597) |work=Oxford Dictionary of National Biography |year=2008 |url=http://www.oxforddnb.com/index/101020753/Grainne-OMalley }}\n* {{Cite journal |last=Schwind |first=Mona L. |title=Nurse to all rebellions: Grace O'Malley and sixteenth-century Connacht |journal=Éire-Ireland |volume=13 |year=1978 |pages=40–61 }}\n\n==External links==\n*[http://www.rootsweb.com/~nwa/grace.html Judy Staley's article about Grace O'Malley on Rootsweb]\n*[http://bestoflegends.org/pirates/grainne.html Best of Legends entry on Grace O'Malley]\n*[http://111george.com/jaymin/granuail.htm Granuaile story and poem]\n*[http://www.musicanet.org/robokopp/eire/orosedob.htm The song where Grace O'Malley is celebrated, ''Óró 'Sé Do Bheatha 'Bhaile'']\n\n{{Pirates}}\n\n{{Authority control}}\n{{National personifications}}\n\n{{DEFAULTSORT:OMalley, Grace}}\n[[Category:1530s births]]\n[[Category:1600s deaths]]\n[[Category:Irish outlaws]]\n[[Category:Irish pirates]]\n[[Category:Irish sailors]]\n[[Category:Female pirates]]\n[[Category:People from County Mayo]]\n[[Category:Women in 16th-century warfare]]\n[[Category:People of Elizabethan Ireland]]\n[[Category:Irish folklore]]\n[[Category:Irish rebels]]\n[[Category:Irish lords]]\n[[Category:Women of the Tudor period]]\n[[Category:16th-century women]]\n[[Category:17th-century women]]\n[[Category:16th-century Irish people]]\n[[Category:17th-century Irish people]]\n[[Category:Women in European warfare]]\n[[Category:16th-century pirates]]\n[[Category:17th-century pirates]]"}]},"418964":{"pageid":418964,"ns":0,"title":"Mary Read","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{for|Mary Karen Read|Virginia Tech massacre#Norris Hall shootings}}\n{{Use dmy dates|date=June 2015}}\n{{Use British English|date=June 2015}}\n\n{{Infobox pirate\n|name=Mary Read\n|image=Mary Read killing her antagonist cph.3a00980.jpg\n|caption=Mary Read kills a pirate\n|type=[[Pirate]]\n|birth_date = [[Circa|c.]] {{Birth-date|1690}}\n|death_date = April 1721 (aged 31)\n|birth_place =[[England]]\n|death_place =[[Port Royal]], [[Jamaica]]\n|allegiance=English-allied infantry & cavalry in Holland\n|serviceyears=c.1708-1721\n|base of operations= [[Caribbean]]\n|rank= Privateer\n}}\n\n'''Mary Read''' (c.1690–1721) a.k.a. '''Mark Read''', was an English [[pirate]].  She and [[Anne Bonny]] are two of the most famed female pirates of all time; they are the only two [[women in piracy|women]] known to have been convicted of piracy during the early 18th century, at the height of the [[Golden Age of Piracy]].\n\n==Early life==\n{{unreferenced section|date=June 2015}}\nMary Read was illegitimately born in <!--Plymouth --> England, in the late 17th century, to the widow of a sea captain. Her date of birth is disputed among historians because of a reference to the \"[[Peace of Ryswick]]\" by her contemporary biographer [[Captain Charles Johnson]] in ''[[A General History of the Pyrates]]''. He very well may have made an error, intending to refer to the \"[[Treaty of Utrecht]]\". Whichever it is, her birth was around 1691.\n\nBecause she had become pregnant as a result of an affair following the disappearance of her husband, Read's mother attempted to hide the birth of her daughter, Mary.  She first began to disguise illegitimately born Mary as a boy after the death of Mary's older, legitimate brother Mark. This was done in order to continue to receive financial support from Read's paternal grandmother. The grandmother was apparently fooled, and Read and her mother lived on the inheritance into her teenage years. Still dressed as a boy, Read then found work as a [[Footman|foot-boy]], and later found employment on a ship.<ref>{{cite book|last1=Cordingly|first1=David|title=Under the Black Flag: The Romance and the Reality of Life Among the Pirates|date=1996|publisher=Random House|location=New York|page=61}}</ref>\n\nShe later joined the [[British military]], allied with Dutch forces against the French (this could have been during the [[Nine Years War]] or during the [[War of the Spanish Succession]]). Read, in male disguise, proved herself through battle, but she fell in love with a Flemish soldier. When they married, she used their military commission and gifts from intrigued brethren in arms as a funding source to acquire an inn named \"De drie hoefijzers\" (\"The Three Horseshoes\") near [[Breda Castle]] in The Netherlands.\n\nUpon her husband's early death, Read resumed male dress and military service in Holland. With peace, there was no room for advancement, so she quit and boarded a ship bound for the [[West Indies]].\n\n==Becoming a pirate==\n[[File:A contemporary engraving of Mary Read.JPG|thumb|A contemporary engraving of Mary Read]]\nRead's ship was taken by pirates, who forced her to join them. She took the King's pardon c.1718-1719, and took a commission to privateer, until that ended with her joining the crew in mutiny. In 1720 she joined pirate John \"[[Calico Jack]]\" Rackham and his companion, the female pirate [[Anne Bonny]], who both believed her to be a man. On 22 August 1720 the three stole an armed [[sloop]] named ''William''<ref>{{cite news|last1=Rogers|first1=Woodes|title=A proclamation|accessdate=15 June 2015|publisher=The Boston Gazette|date=10 October 1720}}</ref> from port in [[Nassau, Bahamas|Nassau]].<ref name=CWRead /><ref name=DC2006 />\n\nRead's gender was revealed when Bonny told Read that she was a woman, apparently because she was attracted to her. Realising this, Read revealed that she too was a woman. However, Rackham, as Bonny's lover, did not know this and suspected romantic involvement between the two. To abate his jealousy, Bonny told him that Read was also a woman.\n\n==Capture and imprisonment==\nOn 15 November 1720 pirate hunter Captain Jonathan Barnet took Rackham's crew by surprise while they were hosting a rum party with another crew of Englishmen at Negril Point off the west coast of [[Jamaica]].<ref>{{cite web|last1=Pallardy|first1=Richard|title=Anne Bonny|url=http://www.britannica.com/biography/Anne-Bonny#ref1086283|website=Encyclopædia Britannica|accessdate=15 June 2015}}</ref> After a volley of fire left the pirate vessel disabled, Rackham's crew and their \"guests\" fled to the hold, leaving only the women and one other to fight Barnet's boarding party<ref name=DC2006>{{cite book|last1=Cordingly|first1=David|title=Under the Black Flag|date=2006|publisher=Random House|location=New York|isbn=978-0812977226|pages=57–58}}</ref> (it is also possible that Rackham and his crew were too drunk to fight.) Allegedly, Read angrily shot into the hold, killing one, and wounding others when the men would not come up and fight with them. Barnet's crew eventually overcame the women. Rackham surrendered, requesting \"[[no quarter|quarter]].\"<ref name=RB1721>{{cite book|last1=Baldwin|first1=Robert|title=''The Trials of Captain John Rackam and other Pirates''|date=1721|ref=CO 137/14/1|location=Jamaica}}</ref>\n\nRackham and his crew were arrested and brought to trial in what is now known as [[Spanish Town, Jamaica]], where they were sentenced to hang for acts of piracy, as were Read and Bonny. However, the women escaped the noose when they revealed they were both \"quick with child\" (known as \"[[pleading the belly]]\"), so they received a temporary [[stay of execution]].<ref name=CJ1724>{{cite book|last1=Johnson|first1=Charles|title=A General History of Pyrates|date=1724|publisher=T. Warner|location=London|edition=1}}</ref>\n\nRead died of a violent fever while in prison. Her 28 April 1721 burial is in the records of St. Catherine's church in Jamaica.<ref name=CWRead>{{cite web|url=http://www.republicofpirates.net/Read.html|last1=Woodard|first1=Colin|title=Mary Read Biography}}</ref> There is no record of the burial of her baby, suggesting that she may have died while still pregnant.\n\n==In popular culture==\n*Mary Read is a character in the 2013 [[video game]] ''[[Assassin's Creed IV: Black Flag]]'' and is voiced by [[Olivia Morgan]].<ref name=imdb>{{cite web|title=Mary Read (Character)|url=http://www.imdb.com/character/ch0499754/|website=IMDB|accessdate=15 June 2015}}</ref> She poses as ''James Kidd'', the illegitimate son of Captain ''[[William Kidd]]''.\n*The 2006 [[TV film]] ''[[True Caribbean Pirates]]'' featured Mary Read portrayed by [[Kimberly Adair]]<ref name=imdb/>\n*The 1961 Italian film ''[[Le avventure di Mary Read|Queen of the Seas]]'' told the story of Mary Read, who was portrayed by [[Lisa Gastoni]].<ref name=imdb/>\n* Mary Read is also portrayed in the Case Closed animated film ''[[Jolly Roger in the Deep Azure]]'' along with Anne Bonny.\n\n==See also==\n*[[Anne Bonny]]\n*[[Jack Rackham]]\n*[[Pirates]]\n\n==References==\n{{reflist}}\n\n==External links==\n{{Commons category}}\n* [http://books.google.com/books?id=aMn78z-oJ_cC&pg=PP1&dq=A+General+History+of+the+Pyrates&sig=ACfU3U1JE4b1D3YTpEmhITUxZfVIx138_A General History of the Pyrates]\n* [http://www.woa.tv/articles/hi_readm.html Mary Read article at woa.tv]\n* {{Find a Grave|4219}}\n\n{{pirates}}\n\n{{Authority control}}\n\n{{DEFAULTSORT:Read, Mary}}\n[[Category:1685 births]]\n[[Category:1721 deaths]]\n[[Category:Female duellists]]\n[[Category:Female pirates]]\n[[Category:Female-to-male cross-dressers]]\n[[Category:People from London]]\n[[Category:Prisoners who died in British detention]]\n[[Category:English prisoners sentenced to death]]\n[[Category:English people who died in prison custody]]\n[[Category:Prisoners who died in Jamaican detention]]\n[[Category:English pirates]]\n[[Category:Female wartime cross-dressers]]\n[[Category:18th-century pirates]]"}]},"31187693":{"pageid":31187693,"ns":0,"title":"Sayyida al Hurra","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"'''Sayyida al Hurra''', ({{lang-ar| '''السيدة الحرة'''}}), full name''' [[Sayyid]]a al-Hurra bint Ali ibn Rashid al-Alami, [[Hakim (title)|Hakima]]t [[Tétouan|Titwan]]''', (1485 - after 1542), was a [[Queen regnant|queen]] of [[Tétouan]] in 1515-1542 and a [[pirate|pirate queen]] in the early 16th century.<ref name=\"Yemen Times\"/> She is considered to be \"one of the most important female figures of the [[Islam]]ic West in the modern age\".<ref name=\"SAYYIDA AL-HURRA\"/>\n\nAllied with the [[Turkish people|Turkish]] [[Barbary corsairs|corsair]] [[Oruç Reis|Barbarossa of Algiers]], al Hurra controlled the western [[Mediterranean Sea]] while Barbarossa controlled the eastern. She was also prefect of Tétouan. In 1515 she became the last person in Islamic history to legitimately hold the title of ''al Hurra'' (Queen) following the death of her husband, who ruled Tétouan. She later married the King of Morocco, [[Abu al-Abbas Ahmad ibn Muhammad|Ahmed al-Wattasi]], but refused to leave Tétouan to do so. This marriage marks the only time in Moroccan history a King married away from the capital, [[Fes, Morocco|Fez]].<ref name=\"SAYYIDA AL-HURRA\"/><ref name=Mernissi18/>\n\nThe title ''sayyida al Hurra'' means \"noble lady who is free and independent; the woman [[sovereign]] who bows to no superior authority.\" <ref name=Mernissi115/> Hakima Tatwan means [[governor]] of Tétouan.<ref name=Mernissi18/>\n\n==Life==\nSayyida al Hurra was born around 1485 ([[Islamic calendar|Hijri]] around 890) to a prominent [[Muslim]] family, the Banu Rashid.<ref name=\"Yemen Times\"/><ref name=Mernissi18/> Her family origins were [[Morocco|Moroccan]] or [[Andalusia]]n.<ref name=Mernissi18/> She fled with her family to Morocco when [[Ferdinand and Isabella]] conquered the [[Emirate of Granada|Muslim kingdom of Granada]] in 1492, at the end of the [[Reconquista]]; they settled in [[Chaouen]].<ref name=Mernissi18/>\n\nSayyida's childhood was happy and secure, yet clouded by constant reminders of the forced exile from Granada. She was married at 16 to a man 30 years her senior, a friend of her father, al-Mandri, to whom she was promised when she was still a child.<ref name=\"SAYYIDA AL-HURRA\"/> Some sources state she was married to al-Mandri's son, al-Mandri II.<ref name=dictionary/>\n\nAn intelligent woman, she learned much assisting her husband in his business affairs, and after his death in 1515, she became a governor of Tétouan.<ref name=Mernissi18/> [[Spain|Spanish]] and [[Portugal|Portuguese]] sources describe al-Hurra as \"their partner in the diplomatic game\".<ref name=Mernissi18/>\n\nSoon she married again. Her groom, Ahmed al-Wattasi, the King of Fes, traveled to Tétouan to marry her. It is believed that Sayyida insisted on this to show everybody that she was not going to give up governing Tétouan even though married to the King.<ref name=Mernissi18/><ref name=dictionary/>  \n\nSayyida could neither forget nor forgive the humiliation of being forced to flee Granada. In her wish to avenge herself on the \"Christian enemy\", she turned to piracy. She made contact with Barbarossa of Algiers.<ref name=Mernissi18/> Piracy provided a quick income, \"booty and ransom for captives\", and also helped to keep alive the dream of returning to Andalusia.<ref name=Mernissi18/> She was well respected by Christians as a queen who had power over the Mediterranean Sea. She also was the one with whom one had to negotiate the release of Portuguese and Spanish captives.<ref name=Mernissi18/><ref name=dictionary/> For example, in ''The Forgotten Queens of Islam'' [[Fatima Mernissi]] mentions Spanish historical documents of 1540 according to which there were negotiations \"between the Spaniards and Sayyida al-Hurra\" after a successful pirating operation in [[Gibraltar]] in which the pirates took \"much booty and many prisoners\".<ref name=Mernissi193/>   \n\nSome historians believe that the unusual \"degree of acceptance of al Hurra as a ruler\" could be attributed to \"Andalusian familiarity with powerful female [[monarchs]] in Spain such as [[Isabella I of Castile]].<ref name=dictionary/> Others believe that al Hurra succeeded as governor because she was \"the undisputed leader of pirates of the western Mediterranean\".<ref name=\"The Daring Daughters\"/><ref name=al-Raida/>\n\nSayyida al Hurra lived a life of adventure and romance.<ref name=Mernissi18/> After she had ruled as governor for 30 years, her son-in-law overthrew her in 1542. According to the ''[[Yemen Times]]'', \"She was stripped of her property and power and her subsequent fate is unknown.\"<ref name=\"Yemen Times\"/>\n\n==References==\n\n{{Reflist|colwidth=35em|refs=\n<ref name=\"Yemen Times\">{{cite web|title= Extraordinary Muslim women |date=06-04-2010|publisher=[[Yemen Times]]|author =  |url= http://www.yementimes.com/defaultdet.aspx?SUB_ID=33836|accessdate=11 February 2011}}</ref>\n\n<ref name=\"The Daring Daughters\">{{cite web|title=The Daring Daughters of Kahena |author = Ann Marie Maxwell |publisher=|url= http://www.ece.umd.edu/~sellami/JUNE96/kahena.html|accessdate=11 February 2011}}</ref>\n\n<ref name=Mernissi18>{{cite book|title= The Forgotten Queens of Islam\n  |last=Mernissi  |first=Fatima\n  |authorlink=Fatima Mernissi\n  |ref=harv\n  |page = 18\n  |url= http://books.google.com/books?id=t8toAmyqmN0C&printsec=frontcover&dq=forgotten+queens+of+islam&hl=en&src=bmrr&ei=iF5-TdK4NYOqsAPauL2LAw&sa=X&oi=book_result&ct=result&resnum=1&ved=0CDIQ6AEwAA#v=snippet&q=the%20woman%20sovereign%20who%20bows%20to%20no%20superior%20authority&f=false\n  |publisher=Univ. Of Minnesota Press \n  |year=1997\n  |isbn=978-0-8166-2439-3\n  |accessdate=11 February 2011\n}}</ref>\n\n<ref name=\"Mernissi193\" >{{harvp|Mernissi|1997|page = 193}}</ref>\n<ref name=\"Mernissi115\" >{{harvp|Mernissi|1997|page = 115}}</ref>\n\n<ref name=\"SAYYIDA AL-HURRA\">{{cite web|title= SAYYIDA AL-HURRA, MUJER MARROQUÍ DE ORIGEN ANDALUSÍ|author=Rodolfo Gil (Benumeya) Grimau |page = |url= http://revistas.ucm.es/fll/11303964/articulos/ANQE0000110311A.PDF|publisher=|date=|accessdate=11 February 2011}}</ref>\n\n<ref name=dictionary>{{cite book|title= Historical dictionary of Morocco\n|author=Thomas Kerlin Park, Aomar Boum |page = 317 |url= http://books.google.com/books?id=8KiCl5-MxMMC&pg=PA316&dq=%22Sayyida+al+Hurra%22&hl=en&ei=BUF-TY__BIeusAOG1smCAw&sa=X&oi=book_result&ct=book-preview-link&resnum=2&ved=0CDQQuwUwAQ#v=onepage&q=%22Sayyida%20al%20Hurra%22&f=false|publisher=The Scarecrow Press, Inc|date=January 28, 2006|ISBN=978-0-8108-5341-6|accessdate=11 February 2011}}</ref>\n\n<ref name=al-Raida>{{citation | journal= [[al-Raida]] | volume = 20 | issue=101-2 \n|author=Eugene Sensenig-Dabbous | page = 20 | title=Non-Arab Women in the Arab World | url= http://inhouse.lau.edu.lb/iwsaw/raida101-102/EN/p010-043.pdf | publisher=Beirut University College. Institute for Women's Studies in the Arab World | year=2003 | ISBN= | accessdate=11 February 2011}}</ref>\n\n}}\n\n[[Category:Female pirates]]\n[[Category:1480s births]]\n[[Category:People from Tétouan]]\n[[Category:Year of death unknown]]\n[[Category:15th-century Moroccan people]]\n[[Category:16th-century Moroccan people]]\n[[Category:Moroccan politicians]]\n[[Category:People from Chefchaouen]]"}]},"17569672":{"pageid":17569672,"ns":0,"title":"Rachel Wall","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"{{Infobox pirate\n|name=Rachel Wall\n|birth_date=c.1760\n|death_date= October 8, 1789\n|image= \n|caption=\n|nickname=\n|type= [[Pirate]]\n|birth_place = [[Carlisle, Pennsylvania|Carlisle]], [[Province of Pennsylvania|Pennsylvania Colony]] \n|death_place = [[Boston, Massachusetts]], [[United States|USA]]\n|allegiance=[[United States]]\n|serviceyears= 1781–1782\n|base of operations= [[New Hampshire]]\n|rank=\n|commands= \n|battles=\n|wealth=\n|laterwork=\n}}\n'''Rachel Wall''' (c.1760 – October 8, 1789) was an [[United States|American]] [[female pirate]], and the last woman to be hanged in [[Massachusetts]]. She may also have been the first American-born woman to become a [[pirate]].<ref name=\"CV\">{{cite web |url=http://www.cindyvallar.com/womenpirates.html |title=Women and the Jolly Roger |publisher=Cindy Vallar |accessdate=2008-05-23}}</ref>\n\n==Biography==\n\n===Early life===\nWall was born '''''Rachel Schmidt''''' in [[Carlisle, Pennsylvania|Carlisle]], in the [[Province of Pennsylvania]], to a family of devout [[Presbyterians]].<ref name=\"CV\"/> She lived on a farm outside Carlisle as a child,<ref name=\"Seva\">{{cite web |url=http://www.seva.net/~smithsch/Rachel_Wall.html |title=Biography of Rachel Wall - Seva.net |publisher=www.seva.net |accessdate=2008-05-22 |archiveurl=https://web.archive.org/web/20090212204704/http://www.seva.net/~smithsch/Rachel_Wall.html |archivedate=February 12, 2009}}</ref> but was not happy there. Having become a young woman she preferred the [[Dock (maritime)|waterfront]] {{clarify|date=November 2010}} but she was attacked by a group of girls on the docks,<ref name=\"Seva\"/> and a man named George Wall came and rescued her. The two fell in love and, despite her mother's concerns,<ref name=\"Seva\"/> they married.\n\n===Career as a pirate===\nWhen George went to the sea on a fishing [[schooner]] after the newlyweds moved to [[Boston]], Rachel took up a job as a servant. When George came back, he brought with him five sailors and their lovers,<ref name=\"Seva\"/> and persuaded Rachel to join them. In one week, the party had spent all their money and the schooner set sail again, upon which George suggested they all become pirates.<ref name=\"Seva\"/> He borrowed another schooner from a friend,<ref name=\"Seva\"/> and the party set sail.\n\nRachel and her crew worked in the Isle of Shoals, just off the [[New Hampshire]] coast.<ref name=\"Seva\"/> After storms Rachel would stand on the deck and scream for help. When passers-by came to give aid, they were killed and all their goods stolen. The crew was successful in capturing twelve boats, stealing $6,000 cash, an indeterminate amount of valuables, and killing twenty-four sailors, all between 1781 and 1782.<ref name=\"CV\"/>\n\n===Arrest and execution===\nEventually, after her husband and the crew washed out to sea by accident,<ref name=\"CV\"/><ref name=\"Seva\"/> Rachel returned to Boston and resumed her role as a servant. However, she still enjoyed going to the docks and sneaking into harboured boats, stealing things from inside. Her final robbery occurred when she saw a young woman named Margaret Bender, wearing a bonnet which Rachel coveted. She attempted to steal the bonnet and rip Margaret's tongue out, but was caught and arrested. She was tried for robbery on September 10, 1789 but requested that she be tried as a pirate, while maintaining that she had never killed anyone.<ref name=\"Seva\"/> However, she was found guilty of robbery and sentenced to be hanged on October 8, 1789.<ref name=\"KB\">{{cite web |url=http://www.katyberry.com/Dorianne/pirates.html |title=Historical Female Pirates |publisher=Katy Berry |accessdate=2008-05-23}}</ref> She is said to have quoted \"...into the hands of the Almighty God I commit my soul, relying on his mercy...and die an unworthy member of the Presbyterian Church, in the 29th year of my age\", as her final words.<ref>''Piracy, Mutiny, and Murder'', pages 68-76. by Edward Rowe Snow. Published by Dodd Mead, in 1959.</ref> Her death marked the last occasion a woman was hanged in Massachusetts.<ref name=\"CV\"/>\n\n==References==\n{{reflist}}\n\n==Further reading==\n*''Life, last words and dying confession, of Rachel Wall: who, with William Smith and William Dunogan, were executed at Boston, on Thursday, October 8, 1789, for high-way robbery'' (Boston printed broadside)\n*''Boston's Histories: Essays in Honor of Thomas H. O'Connor'' by Thomas H. O'Connor, James M. O'Toole, and David Quigley. ISBN 1-55553-582-8\n*''The Power of the Press: The Birth of American Political Reporting'' by Thomas C. Leonard. ISBN 0-19-503719-7\n\n==External links==\n*[http://www.thepirateking.com/bios/wall_rachel.htm Rachel Wall at ThePirateKing.com]\n*{{Wayback |date=20081013173830 |url=http://students.ou.edu/N/Ashley.D.Nelms-1/Rachel%20Wall.html |title=The Tale of Rachel Wall \"The Hitchhiker of the Sea\" at Students.ou.edu }}\n*{{Wayback |date=20110711003335 |url=http://www.fionaurora.com/sea/pirate/wall.htm |title=Rachel Wall at Fionaurora.com }}\n\n{{Pirates}}\n\n{{Authority control}}\n\n{{DEFAULTSORT:Wall, Rachel}}\n[[Category:1789 deaths]]\n[[Category:Female pirates]]\n[[Category:American pirates]]\n[[Category:People from Cumberland County, Pennsylvania]]\n[[Category:1760 births]]\n[[Category:Year of birth uncertain]]\n[[Category:18th-century pirates]]\n[[Category:People executed for piracy]]\n[[Category:Executed American women]]"}]},"25535975":{"pageid":25535975,"ns":0,"title":"Mary Wolverston","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","*":"'''Mary Wolverston''', Lady Killigrew (before 1525 &ndash; after 1582), was a [[gentleman|gentlewoman]] from Suffolk, married into an ancient Cornish family, who was accused of [[pirate|piracy]] during the reign of Queen [[Elizabeth I of England|Elizabeth I]] (1558-1603){{citation needed|date=July 2014}}. Several sources have confused this lady with her husband Sir John IV Killigrew's mother Elizabeth Trewennard/Trewinnard and even with his grand-daughter-in-law Jane Fermor.<ref>[[Sabine Baring-Gould|Baring Gould, Sabine]], ''Cornish Characters and Strange Events'', London, 1909, ''Dame Killigrew''[https://books.google.co.uk/books?id=j4UXBQAAQBAJ&pg=PT148&lpg=PT148&dq=martin+killigrew+history+of+Killigrew+family&source=bl&ots=JBZuiwqA52&sig=DfsU3qd8k2JXqhadk3Qn9xs7AmQ&hl=en&sa=X&ei=hPhTVea-EuiO7Aa6tYKAAw&ved=0CDEQ6AEwAg#v=onepage&q=martin%20killigrew%20history%20of%20Killigrew%20family&f=false]</ref>\n\n==Origins==\nShe was the daughter of Philip Wolverston (often described as a \"gentleman pirate\") of Wolverston Hall in Suffolk, and widow of Henry Knyvett.<ref>Vivian, 1887, p.268</ref>\n\n==Marriage==\nShe was the wife of Sir [[John Killigrew (d.1584)|John IV Killigrew]] (d.1584) of [[Arwenack]],<ref>Pedigree of Killigrew, Vivian, J.L., ed. (1887). The Visitations of Cornwall: comprising the Heralds' Visitations of 1530, 1573 & 1620; with additions by J.L. Vivian. Exeter, p.268 [http://ukga.org/england/Cornwall/visitations/p268.html]</ref> near [[Penryn, Cornwall|Penryn]] in Cornwall, 2nd [[Governor of Pendennis Castle|Governor]]<ref>(1568-1584), appointed by Queen Elizabeth I, as stated on his father's brass in St Budock's Church</ref> of nearby [[Pendennis Castle]], built on the family's estate. \nHe was MP for [[Lostwithiel (UK Parliament constituency)|Lostwithiel]] in 1563 and twice for the family's [[pocket borough]] of [[Penryn (UK Parliament constituency)|Penryn]], in 1571 and 1572.<ref>Fuidge, N.M., biography of ''Killigrew, John I (d.1584), of Arwennack, Cornw.'', published in [[History of Parliament]]:  House of Commons 1558-1603, ed. P.W. Hasler, 1981 [http://www.historyofparliamentonline.org/volume/1558-1603/member/killigrew-john-i-1584]</ref>\n\n==Life==\nShe and her husband received and stored stolen goods at their home, Arwenack House{{citation needed|date=July 2014}}. In 1582, she was arrested and sentenced to death after she sent her servants to seize the cargo aboard a ship anchored opposite Arwenack House, later the nucleus of the 17th century town of [[Falmouth, Cornwall|Falmouth]].{{citation needed|date=July 2014}}. Queen Elizabeth eventually pardoned her, and she was released from prison{{citation needed|date=July 2014}}.\n\nMary was also known as \"Old Lady Killigrew\"{{citation needed|date=July 2014}}.\n\n== Piracy ==\nIn the 1540s [[Pendennis Castle]] was built by King [[Henry VIII of England|Henry VIII]] on part of the Arwenack estate belonging to the Killigrew family. Mary's father-in-law John III Killigrew (d.1567) was appointed by the king as the first hereditary [[Governor of Pendennis Castle]], and after his death Queen Elizabeth I appointed as second Governor his son Sir John IV Killigrew. The Governorship allowed control to be exerted of all of the shipping in the [[Carrick Roads]] harbour (the third largest natural harbour in the world), and along part of the south coast. Sir John IV Killigrew used his  privileged position to prey on the cargoes of the ships that came within his reach. In 1567 Arwenack House was fortified as a stronghold and used to store merchandise stolen in raids on ships. Mary and her husband paid large fees to officials, bribing them to allow  their illicit activities. Mary played an active role in the piracy, and apparently enjoyed the adventure more than her husband.<ref name=\"AWS\">{{cite book|last=Sharp|first=Anne Wallace|title=Daring Pirate Women|url=http://books.google.co.uk/books?id=tbvZLaFhCWMC&lpg=PP1&dq=Daring%20Pirate%20Women&pg=PA45#v=onepage&f=false|year=2002|publisher=Lerner Publications|pages=45–46}}</ref>\n\nHistorian Neville Williams described Mary (whom he erroneously called \"Elizabeth\") as a \"tough and unprincipled businesswoman\" who managed Arwenack House and oversaw the burial of treasure in her garden.<ref name=\"ReferenceA\">Kathy Lynn Emerson, ''A Who's Who of Tudor Women''</ref> In January 1582 Mary, by that time in her 60s, heard a rumour that there was treasure aboard the Spanish ship ''Marie of San Sebastian'' anchored opposite Arwenack House, and she sent her servants to seize the ship and search the cargo. Despite rumours to the contrary, it seems unlikely she ever personally went on a raid; however she was arrested for having received and [[Fence (criminal)|fenced]] stolen goods after the seizure of ''Marie of San Sebastian'' during which a [[factor (agent)|factor]] was murdered when the ship was boarded by her raiding party.<ref name=\"ReferenceA\"/> Some of her family members were included in the accusation.  Mary was brought to trial and sentenced to death. Though two of her assistants were executed, she eventually received a pardon from Queen Elizabeth I.<ref name=\"AWS\"/><ref>{{cite book|last=Schmitt|first=Carl|authorlink=Carl Schmitt|title=Land und Meer|year=1942|publisher=Klett-Cotta|isbn=9783608941975|pages=48–9}}</ref> Mary's son secured her release from prison after having paid substantial bribes.\n\n==Death==\nMary died on an unknown date in the parish of [[St Budock]], Cornwall, in which was situated Arwenack.\n\n==In fiction==\nThe identity of Mary Killigrew is often confused with her mother-in-law Elizabeth Trewinnard in derivative sources and fictional works. Lady KiIligrew is arguably the dominant character in the historical novel ''The Grove of Eagles'' (which is the meaning of the Cornish word ''Killigrew'', the original estate of the family<ref>[[Walter Hawken Tregellas|Tregellas, Walter Hawken]] (1831–1894), ''Cornish Worthies'', 1884, Vol.2, pp.&nbsp;115–195, ''[https://archive.org/details/cornishworthiess02tregiala The Killigrews: Diplomatists, Warriors, Courtiers and Poets]'', p.115</ref>) by [[Winston Graham]]; her grandson, who narrates the novel, describes her as a woman of insatiable greed and desire for power, \"she knew all she wanted and wanted all she knew\". Another character condemns her as \"that harsh and evil woman\".\n\nHer husband appears in [[Rafael Sabatini]]'s [[The Sea-Hawk]] as well as in a series of German sea-adventures \"Seewölfe, Korsaren der Weltmeere\". He is usually depicted as a villain.\n\n==Progeny==\nBy her husband Mary had the following progeny:\n*[[John Killigrew (c.1557-1605)|John V Killigrew]] (c.1557-1605), Esquire, of Arwennack, eldest son and heir, MP, 3rd [[Governor of Pendennis Castle]].<ref>[[History of Parliament]] biography [http://www.historyofparliamentonline.org/volume/1558-1603/member/killigrew-john-ii-1547-1605]</ref><ref>Gardiner, Juliet. ed. ''The History Today Who's Who in British History''. (London: Colins & Brown Ltd., 2000) p. 478</ref> who married Dorothy Monck, a sister of General [[George Monck, 1st Duke of Albemarle]] (1608-1670), by whom he had issue.<ref name=\"Vivian, 1887, p.269\">Vivian, 1887, p.269</ref>\n*Thomas Killigrew, 2nd son, died without progeny.<ref name=\"Vivian, 1887, p.269\"/>\n*Simon Killigrew, 3rd son.<ref name=\"Vivian, 1887, p.269\"/>\n*Mary Killigrew, eldest daughter.<ref name=\"Vivian, 1887, p.269\"/>\n*Katherine Killigrew (d.1598) 3rd wife of Sir [[Henry Billingsley]] (c.1538-1606) [[Lord Mayor of London]].<ref>Vivian, 1887, p.269; [[History of Parliament]] biography of Henry Billingsley [http://www.historyofparliamentonline.org/volume/1604-1629/member/billingsley-sir-henry-1538-1606]</ref>\n\n==Correct sources==\nSeveral sources have confused this lady with Sir John IV Killigrew's mother Elizabeth Trewennard/Trewinnard and even  with his grand-daughter-in-law Jane Fermor. The primary source for this famous story, which has been much added to and embroidered by several writers, is:\n*Calendar of State Papers, Domestic, 15 January 1582 & 2 March 1582, which is a record of the official enquiry.\nThe most reliable secondary source is:\n*Whitley, H. Michell, Journal of the Royal Institution of Cornwall, Vol.VII, 1881-3, pp.&nbsp;282–7, ''Dame Killigrew and the Spanish Ship'', re account of piracy of Mary Wolverston, wife of Sir John IV Killigrew (d.1584). This is the most reliable account, and lists inaccuracies of Hals's account. Followed by Baring-Gould.\nDetails of inaccurate sources are set out in:\n*[[Sabine Baring-Gould|Baring Gould, Sabine]], ''Cornish Characters and Strange Events'', London, 1909, ''Dame Killigrew''[https://books.google.co.uk/books?id=j4UXBQAAQBAJ&pg=PT148&lpg=PT148&dq=martin+killigrew+history+of+Killigrew+family&source=bl&ots=JBZuiwqA52&sig=DfsU3qd8k2JXqhadk3Qn9xs7AmQ&hl=en&sa=X&ei=hPhTVea-EuiO7Aa6tYKAAw&ved=0CDEQ6AEwAg#v=onepage&q=martin%20killigrew%20history%20of%20Killigrew%20family&f=false]\nThe most reliable pedigree of the Killigrew family is:\n*[[John Lambrick Vivian|Vivian, Lt.Col. J.L.]], (Ed.) The Visitations of  Cornwall: Comprising the Heralds' Visitations of 1530, 1573 & 1620; with additions by J.L. Vivian,  Exeter,   1887, pedigree of Killigrew, pp.&nbsp;267–71 [http://ukga.org/england/Cornwall/visitations/p267.html]\n\n==Sources with erroneous names==\n* [[William Hals|Hals, William]] (1655–1737), ''Compleat History of Cornwall'' (erroneous identification as Jane Fermor).\n* Kathy Lynn Emerson, ''A Who's Who of Tudor Women'' (erroneous identification as Elizabeth Trewinnard)\n\n== References ==\n{{Reflist}}\n\n{{DEFAULTSORT:Wolverston, Mary}}\n[[Category:Female pirates]]\n[[Category:Women of the Tudor period]]\n[[Category:Cornish people]]\n[[Category:16th-century English people]]\n[[Category:16th-century women]]"}]}}}}